<h1>Citrix &#12521;&#12452;&#12475;&#12531;&#12473;&#22865;&#32004;&#26360;</h1> 
<p>&#12371;&#12398;&#25991;&#26360;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#35377;&#35582;&#12373;&#12428;&#12427;&#12518;&#12540;&#12470;&#12540; (&#20197;&#19979;&#12300;&#12362;&#23458;&#27096;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12392; Citrix Systems, Inc.&#12289;Citrix Systems International GmbH&#12289;Citrix Systems Asia Pacific Pty Ltd.&#12289;&#12362;&#12424;&#12403;&#12471;&#12488;&#12522;&#12483;&#12463;&#12473;&#12539;&#12471;&#12473;&#12486;&#12512;&#12474;&#12539;&#12472;&#12515;&#12497;&#12531;&#26666;&#24335;&#20250;&#31038;&#12392;&#12398;&#38291;&#12391;&#32224;&#32080;&#12373;&#12428;&#12427;&#27861;&#30340;&#12395;&#26377;&#21177;&#12394;&#22865;&#32004; (&#20197;&#19979;&#12300;&#26412;&#22865;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12391;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#12371;&#12398;&#35069;&#21697; (&#20197;&#19979;&#12289;&#12300;&#26412;&#35069;&#21697;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12414;&#12383;&#12399;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450; &#12513;&#12531;&#12486;&#12490;&#12531;&#12473; (&#20197;&#19979;&#12300;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12398;&#24341;&#28193;&#12375;&#12434;&#21463;&#12369;&#12427;&#20855;&#20307;&#30340;&#22580;&#25152;&#12395;&#12424;&#12387;&#12390;&#12289;&#26412;&#22865;&#32004;&#12395;&#22522;&#12389;&#12367;&#25552;&#20379;&#20027;&#20307;&#12364;&#27770;&#23450;&#12373;&#12428;&#12414;&#12377; (&#35442;&#24403;&#12377;&#12427;&#27861;&#20154;&#12434;&#12289;&#20197;&#19979;&#12300;CITRIX&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;)&#12290;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#12487;&#12521;&#12454;&#12455;&#12450;&#24030;&#27861;&#20154;&#12391;&#12354;&#12427; Citrix Systems, Inc. &#12399;&#12289;&#21271;&#31859;&#12289;&#20013;&#31859;&#12289;&#12362;&#12424;&#12403;&#21335;&#31859;&#12398;&#21508;&#35576;&#22269;&#12395;&#12362;&#12356;&#12390;&#12289;&#26412;&#35069;&#21697;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#35377;&#35582;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;Citrix Systems, Inc. &#12364;&#20840;&#26666;&#24335;&#12434;&#20445;&#26377;&#12377;&#12427;&#12473;&#12452;&#12473;&#36899;&#37030;&#20849;&#21644;&#22269;&#27861;&#20154;&#12391;&#12354;&#12427; Citrix Systems International GmbH &#12399;&#12289;&#12520;&#12540;&#12525;&#12483;&#12497;&#12289;&#20013;&#26481;&#12289;&#12362;&#12424;&#12403;&#12450;&#12501;&#12522;&#12459;&#12398;&#21508;&#35576;&#22269;&#12395;&#12362;&#12356;&#12390;&#12289;&#26412;&#35069;&#21697;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#35377;&#35582;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;Citrix Systems Asia Pacific Pty Ltd. &#12399;&#12289;&#12450;&#12472;&#12450;&#12362;&#12424;&#12403;&#22826;&#24179;&#27915;&#27839;&#23736;&#12398;&#21508;&#35576;&#22269; (&#26085;&#26412;&#12434;&#38500;&#12367;) &#12395;&#12362;&#12356;&#12390;&#12289;&#26412;&#35069;&#21697;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#35377;&#35582;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12471;&#12488;&#12522;&#12483;&#12463;&#12473;&#12539;&#12471;&#12473;&#12486;&#12512;&#12474;&#12539;&#12472;&#12515;&#12497;&#12531;&#26666;&#24335;&#20250;&#31038;&#12399;&#12289;&#26085;&#26412;&#12395;&#12362;&#12356;&#12390;&#12289;&#26412;&#35069;&#21697;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#35377;&#35582;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#25552;&#20379;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<strong>&#26412;&#35069;&#21697;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12362;&#12424;&#12403;/&#12414;&#12383;&#12399;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12399;&#26412;&#22865;&#32004;&#26465;&#38917;&#12395;&#21516;&#24847;&#12373;&#12428;&#12383;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#22865;&#32004;&#26465;&#38917;&#12395;&#21516;&#24847;&#12356;&#12383;&#12384;&#12369;&#12394;&#12356;&#22580;&#21512;&#12289;&#26412;&#35069;&#21697;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12362;&#12424;&#12403;/&#12414;&#12383;&#12399;&#20351;&#29992;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;</strong></p> 
<p>1.    &#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#35377;&#35582;&#12290;</p> 
<p>&#23450;&#32681;&#12290;&#12300;&#12458;&#12540;&#12503;&#12531; &#12477;&#12540;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12301;&#12392;&#12399;&#12289;&#12458;&#12540;&#12503;&#12531; &#12477;&#12540;&#12473; &#12521;&#12452;&#12475;&#12531;&#12473; &#12514;&#12487;&#12523; (GNU General Public License&#12289;BSD&#12289;&#12414;&#12383;&#12399; Open Source Initiative &#12395;&#12424;&#12426;&#25215;&#35469;&#12373;&#12428;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12392;&#21516;&#27096;&#12398;&#12418;&#12398;) &#12395;&#22522;&#12389;&#12356;&#12390; CITRIX &#12395;&#12424;&#12426;&#38930;&#24067;&#12373;&#12428;&#12427;&#26412;&#35069;&#21697;&#12398;&#12467;&#12531;&#12509;&#12540;&#12493;&#12531;&#12488;&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;&#12300;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12301;&#12392;&#12399;&#12289;&#26412;&#35069;&#21697;&#12362;&#12424;&#12403;&#20184;&#23646;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#25991;&#26360;&#12434;&#25351;&#12375;&#12414;&#12377;&#12290;</p> 
<p>&#26412;&#35069;&#21697;&#12399; Citrix &#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450; &#12503;&#12525;&#12464;&#12521;&#12512;&#12391;&#12354;&#12426;&#12289;&#26412;&#22865;&#32004;&#12395;&#22522;&#12389;&#12356;&#12390;&#12458;&#12502;&#12472;&#12455;&#12463;&#12488; &#12467;&#12540;&#12489;&#24418;&#24335;&#12391;&#37197;&#24067;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#35069;&#21697;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#12289;CPU &#12477;&#12465;&#12483;&#12488; &#12514;&#12487;&#12523;&#12395;&#22522;&#12389;&#12356;&#12390;&#35377;&#35582;&#12373;&#12428;&#12414;&#12377;&#12290;&#12521;&#12452;&#12475;&#12531;&#12473; &#12514;&#12487;&#12523;&#12391;&#23450;&#32681;&#12373;&#12428;&#12427;&#21336;&#20301;&#12391;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12434;&#35469;&#12417;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473; (&#20197;&#19979;&#12300;&#12521;&#12452;&#12475;&#12531;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12395;&#12424;&#12387;&#12390;&#12289;&#26412;&#35069;&#21697;&#12364;&#12450;&#12463;&#12486;&#12451;&#12502;&#21270;&#12373;&#12428;&#12414;&#12377;&#12290;CPU &#12477;&#12465;&#12483;&#12488; &#12514;&#12487;&#12523;&#26465;&#20214;&#12391;&#12399;&#12289;&#12300;CPU &#12477;&#12465;&#12483;&#12488;&#12301;&#12399;&#12289;CPU &#12434;&#25645;&#36617;&#12377;&#12427;&#12363;&#21542;&#12363;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#26412;&#35069;&#21697;&#12434;&#23455;&#34892;&#12377;&#12427;&#12469;&#12540;&#12496;&#12540;&#19978;&#12398;&#20491;&#12293;&#12398; CPU &#12477;&#12465;&#12483;&#12488;&#12434;&#25351;&#12375;&#12414;&#12377;&#12290; &#12411;&#12363;&#12398; CITRIX &#35069;&#21697;&#12414;&#12383;&#12399;&#26412;&#35069;&#21697;&#12398;&#21029;&#12398;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#20351;&#12387;&#12390;&#12289;&#26412;&#35069;&#21697;&#12398;&#35377;&#21487;&#12373;&#12428;&#12427;&#20351;&#29992;&#31684;&#22258;&#12434;&#25313;&#22823;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#35069;&#21697;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12372;&#12392;&#12395;&#35377;&#35582;&#12373;&#12428;&#12414;&#12377;&#12290;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12399;&#12289;&#12450;&#12463;&#12475;&#12473;&#12373;&#12428;&#12427;&#26412;&#35069;&#21697;&#12392;&#21516;&#12376;&#12363;&#26032;&#12375;&#12356;&#12418;&#12398;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;CITRIX &#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#23550;&#12375;&#12289;&#26412;&#35069;&#21697;&#12362;&#12424;&#12403;&#20184;&#23646;&#25991;&#26360; (&#20197;&#19979;&#12289;&#32207;&#31216;&#12375;&#12390;&#12300;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12395;&#12388;&#12356;&#12390;&#12289;&#27425;&#12398;&#12392;&#12362;&#12426;&#20840;&#19990;&#30028;&#12391;&#12398;&#38750;&#29420;&#21344;&#30340;&#12394;&#27177;&#21033;&#12434;&#35377;&#35582;&#12375;&#12414;&#12377;&#12290;</p> 
<p>a.    &#12521;&#12452;&#12475;&#12531;&#12473;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#21512;&#35336;&#12375;&#12390;&#26368;&#22823;&#12391;&#12362;&#23458;&#27096;&#12364;&#36092;&#20837;&#12373;&#12428;&#12383;&#12521;&#12452;&#12475;&#12531;&#12473;&#12395;&#23550;&#24540;&#12377;&#12427;&#25968;&#12398; CPU &#12477;&#12465;&#12483;&#12488;&#12434;&#25645;&#36617;&#12377;&#12427;&#35079;&#25968;&#12398;&#12469;&#12540;&#12496;&#12540; (&#20197;&#19979;&#12300;&#23455;&#31292;&#20685;&#12469;&#12540;&#12496;&#12540;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#23455;&#31292;&#20685;&#12469;&#12540;&#12496;&#12540;&#12391;&#23455;&#34892;&#12377;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12469;&#12509;&#12540;&#12488;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#31649;&#29702;&#29992;&#12469;&#12540;&#12496;&#12540;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#31649;&#29702;&#37096;&#20998;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#20869;&#37096;&#12518;&#12540;&#12470;&#12540;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#12463;&#12521;&#12454;&#12489; &#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#23455;&#31292;&#20685;&#29872;&#22659;&#12392;&#38556;&#23475;&#24489;&#26087;&#29872;&#22659;&#12398;&#20001;&#26041;&#12395;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12373;&#12428;&#12390;&#12356;&#12427;&#21508;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#12289;&#24120;&#12395;&#12289;&#12356;&#12378;&#12428;&#12363;&#19968;&#26041;&#12398;&#29872;&#22659;&#12391;&#12398;&#12415;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#38556;&#23475;&#24489;&#26087;&#29872;&#22659;&#12398;&#23450;&#26399;&#30340;&#12394;&#12486;&#12473;&#12488;&#12434;&#34892;&#12358;&#22580;&#21512;&#12395;&#38480;&#12426;&#12289;&#24403;&#35442;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#20001;&#26041;&#12398;&#29872;&#22659;&#12391;&#21516;&#26178;&#12395;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398; Web &#12518;&#12540;&#12470;&#12540; &#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12452;&#12473;&#12398;&#12415;&#12434;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;</p> 
<p>b.    &#27704;&#32154;&#30340;&#12521;&#12452;&#12475;&#12531;&#12473;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12300;&#27704;&#32154;&#30340;&#12521;&#12452;&#12475;&#12531;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12301;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#27704;&#32154;&#30340;&#12395;&#20351;&#29992;&#35377;&#35582;&#12373;&#12428;&#12414;&#12377;&#12290;</p> 
<p>c.    &#24180;&#38291;&#12521;&#12452;&#12475;&#12531;&#12473;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12300;&#24180;&#38291;&#12521;&#12452;&#12475;&#12531;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12301;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399; 1 &#24180;&#38291;&#26377;&#21177;&#12391;&#12377;&#12290;&#24180;&#38291;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#26377;&#21177;&#26399;&#38291;&#12434;&#24310;&#38263;&#12377;&#12427;&#12395;&#12399;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#29694;&#22312;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12364;&#22833;&#21177;&#12377;&#12427;&#21069;&#12395;&#12289;&#26032;&#12375;&#12356;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#36092;&#20837;&#12375;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#12356;&#12383;&#12384;&#12367;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26032;&#12375;&#12356;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#36092;&#20837;&#12375;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12390;&#12356;&#12383;&#12384;&#12369;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#24180;&#38291;&#12521;&#12452;&#12475;&#12531;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#26377;&#21177;&#26399;&#38291;&#22833;&#21177;&#24460;&#12399;&#20351;&#29992;&#12356;&#12383;&#12384;&#12369;&#12414;&#12379;&#12435;&#12290;&#24180;&#38291;&#12521;&#12452;&#12475;&#12531;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#26377;&#21177;&#26399;&#38291;&#12364;&#22833;&#21177;&#12375;&#12383;&#26178;&#28857;&#12391;&#33258;&#21205;&#30340;&#12395;&#27231;&#33021;&#12434;&#20572;&#27490;&#12375;&#12414;&#12377;&#12290;</p> 
<p>d.    &#12497;&#12540;&#12488;&#12490;&#12540; &#12487;&#12514;&#29992;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12300;Partner Demo (&#12497;&#12540;&#12488;&#12490;&#12540; &#12487;&#12514;&#29992;)&#12301;&#12392;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#26412;&#22865;&#32004;&#12398;&#35215;&#23450;&#12398;&#22914;&#20309;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#12362;&#23458;&#27096;&#12364;&#29694;&#22312; CITRIX &#27491;&#35215;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12479;&#12540;&#12414;&#12383;&#12399;&#27491;&#35215;&#36009;&#22770;&#20195;&#29702;&#24215;&#12391;&#12354;&#12427;&#22580;&#21512;&#12395;&#38480;&#12426;&#12289;&#12362;&#23458;&#27096;&#12398;&#39015;&#23458;&#12398;&#25903;&#25588;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;&#12487;&#12514;&#12531;&#12473;&#12488;&#12524;&#12540;&#12471;&#12519;&#12531;&#12289;&#12486;&#12473;&#12488;&#12414;&#12383;&#12399;&#35413;&#20385;&#12398;&#12383;&#12417;&#12395;&#12398;&#12415;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12497;&#12540;&#12488;&#12490;&#12540; &#12487;&#12514;&#29992;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#39015;&#23458;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12497;&#12540;&#12488;&#12490;&#12540; &#12487;&#12514;&#29992;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450; &#12497;&#12483;&#12465;&#12540;&#12472;&#12395;&#35352;&#12373;&#12428;&#12383;&#26399;&#26085;&#12395;&#33258;&#21205;&#30340;&#12395;&#27231;&#33021;&#12434;&#20572;&#27490;&#12375;&#12414;&#12377;&#12290;</p> 
<p>e.    &#35413;&#20385;&#29992;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12300;Evaluation (&#35413;&#20385;&#29992;)&#12301;&#12392;&#35352;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#26412;&#22865;&#32004;&#12398;&#35215;&#23450;&#12398;&#22914;&#20309;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;90 &#26085;&#38291;&#12289;&#20869;&#37096;&#12487;&#12514;&#12531;&#12473;&#12488;&#12524;&#12540;&#12471;&#12519;&#12531;&#12289;&#12486;&#12473;&#12488;&#12414;&#12383;&#12399;&#35413;&#20385;&#12398;&#12383;&#12417;&#12395;&#12398;&#12415;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;<strong>&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12289;&#20445;&#35388;&#12289;&#12414;&#12383;&#12399;&#20405;&#23475;&#34892;&#28858;&#12395;&#23550;&#12377;&#12427;&#35036;&#20767;&#12434;&#21463;&#12369;&#21462;&#12427;&#27177;&#21033;&#12399;&#21547;&#12414;&#12428;&#12414;&#12379;&#12435;&#12290;</strong>&#35413;&#20385;&#29992;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#26377;&#21177;&#26399;&#38291;&#12364;&#22833;&#21177;&#12375;&#12383;&#26178;&#28857;&#12391;&#33258;&#21205;&#30340;&#12395;&#27231;&#33021;&#12434;&#20572;&#27490;&#12375;&#12414;&#12377;&#12290;</p> 
<p>f.   &#20445;&#23384;&#29992;&#12398;&#35079;&#35069;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#12398;&#12415;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;&#27231;&#26800;&#21487;&#35501;&#24418;&#24907;&#12398;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#35079;&#35069;&#29289;&#12434; 1 &#37096;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#25152;&#26377;&#27177;&#12395;&#38306;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#34920;&#31034;&#12434;&#24403;&#35442;&#35079;&#35069;&#29289;&#12395;&#35079;&#20889;&#12377;&#12427;&#12371;&#12392;&#12434;&#26465;&#20214;&#12392;&#12375;&#12414;&#12377;&#12290;</p> 
<p>2.<strong>   </strong>&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#27704;&#32154;&#30340;&#12521;&#12452;&#12475;&#12531;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#24180;&#38291;&#12521;&#12452;&#12475;&#12531;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#26032;&#12375;&#12356;&#12521;&#12452;&#12475;&#12531;&#12473;&#12392;&#20849;&#12395;&#12289;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#36092;&#20837;&#12375;&#12390;&#12356;&#12383;&#12384;&#12367;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#21021;&#22238;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12399;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12395;&#12424;&#12427;&#12362;&#23458;&#27096;&#12395;&#23550;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#24341;&#28193;&#26085;&#12424;&#12426;&#38283;&#22987;&#12375;&#12414;&#12377;&#12290;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12399;&#12289;&#12381;&#12398;&#24460; 1 &#24180;&#38291;&#23384;&#32154;&#12375;&#12414;&#12377;&#12364;&#12289;&#27598;&#24180;&#26356;&#26032;&#12434;&#12372;&#36092;&#20837;&#12356;&#12383;&#12384;&#12367;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377; (&#12300;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#26399;&#38291;&#12301;)&#12290;&#26368;&#21021;&#12398;&#12414;&#12383;&#12399;&#26356;&#26032;&#12373;&#12428;&#12383;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#26399;&#38291;&#20013;&#12289;CITRIX &#12399;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12362;&#12424;&#12403;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;&#26412;&#22865;&#32004;&#12395;&#12362;&#12356;&#12390;&#12300;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12301;&#12392;&#12399;&#12289;Citrix &#12364;&#38543;&#26178;&#20844;&#38283;&#12377;&#12427;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#23554;&#29992;&#12395;&#19968;&#33324;&#12395;&#20844;&#38283;&#12373;&#12428;&#12427;&#12522;&#12522;&#12540;&#12473;&#29256;&#12434;&#24847;&#21619;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12399;&#12289;&#26412;&#22865;&#32004;&#26465;&#38917;&#12395;&#22522;&#12389;&#12367;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#38480;&#23450;&#25285;&#20445;&#36012;&#20219;&#26465;&#38917;&#12398;&#23550;&#35937;&#22806;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12377;&#12427;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12399;&#12289;
  <a href="http://www.citrix.com/">www.citrix.com</a> &#12395;&#25522;&#36617;&#12373;&#12428;&#12427; CITRIX PRODUCT Lifecycle Support Policy (Citrix &#35069;&#21697;&#12521;&#12452;&#12501;&#12469;&#12452;&#12463;&#12523; &#12469;&#12509;&#12540;&#12488; &#12509;&#12522;&#12471;&#12540;) &#12395;&#24467;&#12387;&#12390;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#25552;&#20379;&#12373;&#12428;&#12394;&#12367;&#12394;&#12427;&#12414;&#12391;&#12372;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;CITRIX &#12364;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#19968;&#37096;&#12434;&#20351;&#29992;&#12375;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#27231;&#33021;&#12398;&#19968;&#37096;&#12414;&#12383;&#12399;&#20840;&#37096;&#12434;&#23455;&#34892;&#12391;&#12365;&#12427;&#12289;&#26032;&#35215;&#12398;&#12418;&#12375;&#12367;&#12399;&#30064;&#12394;&#12427;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540; &#12503;&#12525;&#12464;&#12521;&#12512;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#21029;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12434;&#38283;&#30330;&#12375;&#36009;&#22770;&#12391;&#12365;&#12427;&#12371;&#12392;&#12434;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#22865;&#32004;&#12399;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#26032;&#35215;&#12418;&#12375;&#12367;&#12399;&#30064;&#12394;&#12427;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540; &#12503;&#12525;&#12464;&#12521;&#12512;&#12414;&#12383;&#12399;&#12456;&#12487;&#12451;&#12471;&#12519;&#12531;&#12395;&#38306;&#12377;&#12427;&#27177;&#21033;&#12434;&#12362;&#23458;&#27096;&#12395;&#35377;&#35582;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;CITRIX &#12399;&#12289;&#26412;&#22865;&#32004;&#12395;&#12424;&#12387;&#12390;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12434;&#20844;&#38283;&#12377;&#12427;&#32681;&#21209;&#12434;&#36000;&#12431;&#12394;&#12356;&#12371;&#12392;&#12418;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12399;&#38651;&#23376;&#30340;&#12395;&#24341;&#12365;&#28193;&#12377;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12399;&#28961;&#21046;&#38480;&#12398;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#12362;&#12424;&#12403;&#28961;&#21046;&#38480;&#12398;&#12493;&#12540;&#12512;&#12489; &#12467;&#12531;&#12479;&#12463;&#12488;&#12434;&#21547;&#12415;&#12289;24 &#26178;&#38291;&#24180;&#20013;&#28961;&#20241;&#12391;&#20840;&#19990;&#30028;&#12434;&#23550;&#35937;&#12392;&#12375;&#12414;&#12377;&#12290;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12398;&#19968;&#37096;&#12392;&#12375;&#12390;&#12289;&#12486;&#12463;&#12491;&#12459;&#12523; &#12522;&#12524;&#12540;&#12471;&#12519;&#12531;&#12471;&#12483;&#12503; &#12510;&#12493;&#12472;&#12513;&#12531;&#12488; &#12469;&#12540;&#12499;&#12473;&#12362;&#12424;&#12403;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464; &#12469;&#12540;&#12499;&#12473;&#12418;&#36092;&#20837;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#21033;&#29992;&#27177;&#12398;&#20869;&#23481;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#36092;&#20837;&#12377;&#12427;&#21830;&#21697;&#12395;&#12424;&#12426;&#27770;&#23450;&#12373;&#12428;&#12414;&#12377;&#12290;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12300;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#12301;&#12392;&#12399;&#12289;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#21336;&#19968;&#12398;&#21839;&#38988;&#12362;&#12424;&#12403;&#12381;&#12398;&#35299;&#27770;&#12395;&#24517;&#35201;&#12392;&#12373;&#12428;&#12427;&#21512;&#29702;&#30340;&#12394;&#21162;&#21147;&#12392;&#12375;&#12414;&#12377;&#12290;&#26368;&#32066;&#30340;&#12394;&#35299;&#27770;&#31574;&#12434;&#35211;&#12356;&#12384;&#12377;&#12383;&#12417;&#12395;&#12399;&#12289;&#35079;&#25968;&#22238;&#12398;&#36890;&#35441;&#12362;&#12424;&#12403;&#12458;&#12501;&#12521;&#12452;&#12531;&#12391;&#12398;&#35519;&#26619;&#12364;&#24517;&#35201;&#12392;&#12394;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12452;&#12531;&#12471;&#12487;&#12531;&#12488;&#12398;&#37325;&#22823;&#24230;&#12395;&#12424;&#12387;&#12390;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12377;&#12427;&#23550;&#24540;&#12524;&#12505;&#12523;&#12364;&#27770;&#23450;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12377;&#12427;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12399;&#12289;
  <a href="www.citrix.com">www.citrix.com</a> &#12395;&#25522;&#36617;&#12373;&#12428;&#12427; CITRIX PRODUCT Lifecycle Support Policy (Citrix &#35069;&#21697;&#12521;&#12452;&#12501;&#12469;&#12452;&#12463;&#12523; &#12469;&#12509;&#12540;&#12488; &#12509;&#12522;&#12471;&#12540;) &#12395;&#24467;&#12387;&#12390;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#25552;&#20379;&#12373;&#12428;&#12394;&#12367;&#12394;&#12427;&#12414;&#12391;&#12372;&#36092;&#20837;&#12356;&#12383;&#12384;&#12369;&#12414;&#12377;&#12290;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12399;&#12289;CITRIX &#12363;&#12425;&#12362;&#23458;&#27096;&#12398;&#25152;&#22312;&#22320;&#12408;&#12289;&#12522;&#12514;&#12540;&#12488;&#12391;&#25552;&#20379;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12398;&#25152;&#22312;&#22320;&#12408;&#12398;&#35370;&#21839;&#12364;&#30456;&#20114;&#12395;&#21512;&#24847;&#12373;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;CITRIX &#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#20986;&#24373;&#35215;&#23450;&#12395;&#24467;&#12387;&#12390;&#12289;&#22949;&#24403;&#12394;&#26053;&#36027;&#12362;&#12424;&#12403;&#28382;&#22312;&#36027;&#12434;&#12362;&#23458;&#27096;&#12395;&#35531;&#27714;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;CITRIX &#12395;&#12424;&#12427;&#12469;&#12509;&#12540;&#12488;&#12398;&#23455;&#26045;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#27425;&#12398;&#32681;&#21209;&#12434;&#23653;&#34892;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12434;&#21069;&#25552;&#12392;&#12375;&#12414;&#12377;&#12290;(i) &#20027;&#12394;&#31649;&#29702;&#25285;&#24403;&#32773;&#12392;&#12375;&#12390;&#12459;&#12473;&#12479;&#12510;&#12540; &#12469;&#12509;&#12540;&#12488; &#12510;&#12493;&#12540;&#12472;&#12515;&#12540; (Customer Support Manager: &#20197;&#19979;&#12300;CSM&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12434; 1 &#21517;&#25351;&#21517;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;(ii) CITRIX &#12398;&#25351;&#31034;&#12395;&#24467;&#12356;&#12289;&#21839;&#38988;&#12398;&#29305;&#23450;&#12362;&#12424;&#12403;&#35299;&#27770;&#12398;&#12383;&#12417;&#12398;&#21512;&#29702;&#30340;&#12394;&#20316;&#26989;&#12434;&#34892;&#12358;&#12371;&#12392;&#12395;&#21516;&#24847;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;(iii) &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12487;&#12540;&#12479;&#12398;&#20445;&#20840;&#24615;&#12362;&#12424;&#12403;&#23433;&#20840;&#24615;&#12434;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12363;&#12425;&#20445;&#35703;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#25163;&#32154;&#12365;&#12434;&#23566;&#20837;&#12377;&#12427;&#12371;&#12392;&#12289;&#12362;&#12424;&#12403;&#33268;&#21629;&#30340;&#12394;&#12456;&#12521;&#12540;&#12395;&#12424;&#12426;&#28040;&#22833;&#12414;&#12383;&#12399;&#22793;&#26356;&#12373;&#12428;&#12383;&#12354;&#12425;&#12422;&#12427;&#12501;&#12449;&#12452;&#12523;&#12434;&#20877;&#27083;&#31689;&#12377;&#12427;&#12371;&#12392;&#12395;&#36012;&#20219;&#12434;&#36000;&#12387;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;(iv) &#12362;&#23458;&#27096;&#12398;&#25152;&#22312;&#22320;&#12395;&#12362;&#12356;&#12390;&#12377;&#12409;&#12390;&#12398;&#27231;&#22120;&#12289;&#38651;&#35441;&#22238;&#32218;&#12289;&#36890;&#20449;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12452;&#12473;&#12362;&#12424;&#12403;&#12381;&#12398;&#12411;&#12363;&#12398;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12434;&#35519;&#36948;&#12289;&#35373;&#32622;&#12362;&#12424;&#12403;&#20445;&#23432;&#12377;&#12427;&#12371;&#12392;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#25805;&#20316;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12362;&#23458;&#27096;&#12398;&#35373;&#20633;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434; CITRIX &#12395;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12289;&#12394;&#12425;&#12403;&#12395;&#26412;&#22865;&#32004;&#12395;&#12424;&#12426;&#35201;&#27714;&#12373;&#12428;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434; CITRIX &#12364;&#23455;&#26045;&#12377;&#12427;&#12371;&#12392;&#12434;&#35377;&#21487;&#12377;&#12427;&#12371;&#12392;&#12395;&#36012;&#20219;&#12434;&#36000;&#12387;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;(v) &#29694;&#22312;&#20837;&#25163;&#21487;&#33021;&#12362;&#12424;&#12403;&#36969;&#29992;&#21487;&#33021;&#12394;&#12377;&#12409;&#12390;&#12398; Hotfix&#12289;Hotfix &#12525;&#12540;&#12523;&#12450;&#12483;&#12503; &#12497;&#12483;&#12463;&#12289;&#12469;&#12540;&#12499;&#12473; &#12497;&#12483;&#12463;&#31561;&#12434;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#26178;&#23452;&#12395;&#21363;&#12375;&#12390;&#36969;&#29992;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;CITRIX &#12399;&#12289;&#27425;&#12434;&#21407;&#22240;&#12392;&#12377;&#12427;&#21839;&#38988;&#12395;&#38306;&#36899;&#12375;&#12390;&#12289;&#19968;&#20999;&#12398;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#25552;&#20379;&#12434;&#35201;&#27714;&#12373;&#12428;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;(i) &#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#24746;&#24433;&#38911;&#12434;&#19982;&#12360;&#12427;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12458;&#12506;&#12524;&#12540;&#12486;&#12451;&#12531;&#12464; &#12471;&#12473;&#12486;&#12512;&#12289;&#12414;&#12383;&#12399;&#29872;&#22659;&#12395;&#23550;&#12377;&#12427;&#12362;&#23458;&#27096;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#12424;&#12427;&#25913;&#22793;&#12414;&#12383;&#12399;&#36861;&#21152;&#12290;(ii) &#30064;&#24120;&#12414;&#12383;&#12399;&#27424;&#38501;&#12395;&#23550;&#20966;&#12375;&#12394;&#12356;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12377;&#12427; CITRIX &#12395;&#12424;&#12427;&#25913;&#22793;&#12414;&#12383;&#12399;&#36861;&#21152;&#12290;(iii) CITRIX &#12395;&#12424;&#12387;&#12390;&#30330;&#34892;&#12373;&#12428;&#12289;&#26412;&#35069;&#21697;&#12395;&#21516;&#23553;&#12373;&#12428;&#12390;&#12356;&#12427;&#35069;&#21697;&#20184;&#23646;&#25991;&#26360;&#12395;&#23450;&#32681;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#27231;&#33021;&#12290;(iv) &#25991;&#26360;&#12395;&#23450;&#32681;&#12373;&#12428;&#12390;&#12356;&#12427;&#12503;&#12525;&#12475;&#12483;&#12469;&#12362;&#12424;&#12403;&#21608;&#36794;&#27231;&#22120;&#20197;&#22806;&#12398;&#12503;&#12525;&#12475;&#12483;&#12469;&#12362;&#12424;&#12403;&#21608;&#36794;&#27231;&#22120;&#12391;&#12398;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12290;(v) &#35069;&#36896;&#32066;&#20102;&#12375;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12290;(vi) &#24403;&#20107;&#32773;&#12395;&#12424;&#12427;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464;&#25104;&#26524;&#29289;&#12290;&#12300;&#30064;&#24120;&#12301;&#12392;&#12399;&#12289;&#25991;&#26360;&#12395;&#23450;&#32681;&#12373;&#12428;&#12390;&#12356;&#12427;&#27231;&#33021;&#12395;&#23455;&#36074;&#30340;&#12395;&#36969;&#21512;&#12375;&#12394;&#12356;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12362;&#12369;&#12427;&#19981;&#20855;&#21512;&#12398;&#12371;&#12392;&#12392;&#12375;&#12414;&#12377;&#12290;&#12300;&#27424;&#38501;&#12301;&#12392;&#12399;&#12289;&#25991;&#26360;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#20181;&#27096;&#12395;&#36969;&#21512;&#12375;&#12394;&#12356;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#12362;&#12369;&#12427;&#19981;&#20855;&#21512;&#12398;&#12371;&#12392;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12398;&#37325;&#22823;&#12394;&#21839;&#38988;&#12395;&#23550;&#12375;&#12390; CITRIX &#12364;&#36890;&#24120;&#12398;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#26041;&#27861;&#12391;&#12399;&#21313;&#20998;&#12394;&#35299;&#27770;&#31574;&#12434;&#25552;&#20379;&#12391;&#12365;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;CITRIX &#12399;&#12381;&#12398;&#35069;&#21697;&#38283;&#30330;&#12481;&#12540;&#12512;&#12395; Private fix &#12434;&#20316;&#25104;&#12373;&#12379;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;Private fix &#12399;&#12362;&#23458;&#27096;&#22266;&#26377;&#12398;&#29366;&#27841;&#12395;&#23550;&#20966;&#12377;&#12427;&#12383;&#12417;&#12395;&#35373;&#35336;&#12373;&#12428;&#12427;&#12418;&#12398;&#12391;&#12289;CITRIX &#12398;&#26360;&#38754;&#12395;&#12424;&#12427;&#21516;&#24847;&#12394;&#12375;&#12395;&#12289;&#12362;&#23458;&#27096;&#12398;&#32068;&#32340;&#22806;&#12391;&#37197;&#24067;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;CITRIX &#12399;&#12289;&#12377;&#12409;&#12390;&#12398; Private fix &#12395;&#23550;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#27177;&#21033;&#12289;&#27177;&#21407;&#12362;&#12424;&#12403;&#21033;&#30410;&#12434;&#30041;&#20445;&#12375;&#12414;&#12377;&#12290;&#19968;&#20999;&#12398; Hotfix &#12414;&#12383;&#12399; Private fix &#12399;&#12289;&#26412;&#22865;&#32004;&#26465;&#38917;&#12395;&#22522;&#12389;&#12367;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12391;&#12399;&#12394;&#12367;&#12289;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#38480;&#23450;&#25285;&#20445;&#36012;&#20219;&#26465;&#38917;&#12414;&#12383;&#12399;&#30693;&#30340;&#36001;&#29987;&#27177;&#20405;&#23475;&#35036;&#20767;&#26465;&#38917;&#12398;&#23550;&#35937;&#22806;&#12392;&#12375;&#12414;&#12377;&#12290;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464; &#12469;&#12540;&#12499;&#12473;&#12395;&#12388;&#12356;&#12390;&#12289;&#12377;&#12409;&#12390;&#12398;&#12524;&#12509;&#12540;&#12488;&#12289;&#26082;&#23384;&#12398;&#33879;&#20316;&#29289;&#12362;&#12424;&#12403;&#12381;&#12398;&#20108;&#27425;&#30340;&#33879;&#20316;&#29289;&#12289;&#12394;&#12425;&#12403;&#12395;&#35413;&#20385;&#12398;&#23455;&#26045;&#12395;&#12354;&#12383;&#12426;&#20316;&#25104;&#12289;&#30528;&#24819;&#12289;&#21109;&#20316;&#12289;&#30330;&#35211;&#12289;&#30330;&#26126;&#12414;&#12383;&#12399;&#23455;&#29992;&#21270;&#12373;&#12428;&#12427;&#12289;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523; &#12473;&#12463;&#12522;&#12503;&#12488;&#12381;&#12398;&#20182;&#25104;&#26524;&#29289;&#12362;&#12424;&#12403;&#38283;&#30330;&#25104;&#26524;&#12395;&#12363;&#12363;&#12427;&#12377;&#12409;&#12390;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12399;&#12289;CITRIX &#12364;&#21336;&#29420;&#12363;&#12388;&#23436;&#20840;&#12395;&#26377;&#12375;&#32154;&#12369;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12362;&#23458;&#27096;&#12395;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#20869;&#37096;&#20351;&#29992;&#12434;&#30446;&#30340;&#12395;&#12289;&#12371;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12395;&#23550;&#12377;&#12427;&#20840;&#19990;&#30028;&#12391;&#12398;&#12289;&#38750;&#29420;&#21344;&#30340;&#12394;&#27177;&#21033;&#12364;&#35377;&#35582;&#12373;&#12428;&#12414;&#12377;&#12290;</p> 
<p>3.    &#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#12289;&#21046;&#38480;&#12362;&#12424;&#12403;&#32681;&#21209;&#12290;&#19979;&#35352;&#21046;&#38480;&#29305;&#32004;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12387;&#12390;&#26126;&#31034;&#30340;&#12395;&#31105;&#27490;&#12373;&#12428;&#12390;&#12356;&#12427;&#38480;&#24230;&#12434;&#38500;&#12365;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#35698;&#28193;&#12289;&#12524;&#12531;&#12479;&#12523;&#12289;&#12479;&#12452;&#12512;&#12471;&#12455;&#12450;&#12522;&#12531;&#12464;&#12289;&#27177;&#21033;&#12434;&#35377;&#35582;&#12289;&#12362;&#12424;&#12403;&#12522;&#12540;&#12473;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#20197;&#22806;&#12398; CITRIX &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398; CITRIX &#12521;&#12452;&#12475;&#12531;&#12473;&#12392;&#32622;&#12365;&#25563;&#12360;&#12427;&#12383;&#12417;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#36092;&#20837;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12289;&#12371;&#12398;&#32622;&#25563;&#12360;&#12364;&#24403;&#35442;&#36092;&#20837;&#12395;&#12388;&#12356;&#12390;&#12398;&#21462;&#24341;&#26465;&#20214;&#12391;&#12354;&#12427;&#12392;&#12365;&#12399;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26032;&#12375;&#12356;&#12521;&#12452;&#12475;&#12531;&#12473;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12383;&#24460;&#12399;&#12289;&#32622;&#12365;&#25563;&#12360;&#12425;&#12428;&#12383;&#20197;&#21069;&#12398; CITRIX &#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#30772;&#26820;&#12375;&#12289;&#12356;&#12363;&#12394;&#12427;&#35079;&#35069;&#29289;&#12418;&#20445;&#26377;&#12375;&#12394;&#12356;&#12371;&#12392;&#12395;&#21512;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#36861;&#36321;&#35519;&#26619;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;&#24403;&#35442;&#32622;&#25563;&#23550;&#35937;&#12521;&#12452;&#12475;&#12531;&#12473;&#12362;&#12424;&#12403;&#32622;&#12365;&#25563;&#12360;&#24460;&#12398;&#23550;&#24540;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#12471;&#12522;&#12450;&#12523;&#30058;&#21495;&#12434;&#36009;&#22770;&#20195;&#29702;&#24215;&#12414;&#12383;&#12399;&#12289;&#35531;&#27714;&#12354;&#12427;&#22580;&#21512;&#12289;CITRIX &#12395;&#30452;&#25509;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#35698;&#28193;&#12434;&#34892;&#12358;&#22580;&#21512;&#12399;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#12450;&#12531;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12375;&#12289;&#35698;&#21463;&#20154;&#12395;&#35698;&#28193;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12356;&#12363;&#12394;&#12427;&#35079;&#35069;&#29289;&#12418;&#20445;&#26377;&#12375;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;&#35698;&#21463;&#20154;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12395;&#12354;&#12383;&#12426;&#26412;&#22865;&#32004;&#26465;&#38917;&#12395;&#21516;&#24847;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#20445;&#35388;&#12289;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12289;&#12362;&#12424;&#12403;&#20405;&#23475;&#34892;&#28858;&#12395;&#23550;&#12377;&#12427;&#35036;&#20767;&#12434;&#21463;&#12369;&#21462;&#12427;&#27177;&#21033;&#12399;&#12289;&#12363;&#12363;&#12427;&#35698;&#28193;&#12395;&#12354;&#12383;&#12426;&#32066;&#20102;&#12375;&#12289;&#35698;&#21463;&#20154;&#12364;&#24403;&#35442;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12394;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12363;&#12363;&#12427;&#35698;&#28193;&#12395;&#12388;&#12356;&#12390;&#12289;&#36969;&#29992;&#36664;&#20986;&#27861;&#20196;&#12434;&#36981;&#23432;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#22865;&#32004;&#12395;&#12362;&#12356;&#12390;&#26126;&#31034;&#30340;&#12395;&#35377;&#21487;&#12373;&#12428;&#12427;&#22580;&#21512;&#12414;&#12383;&#12399;&#19979;&#35352;&#21046;&#38480;&#29305;&#32004;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12387;&#12390;&#26126;&#31034;&#30340;&#12395;&#31105;&#27490;&#12373;&#12428;&#12390;&#12356;&#12427;&#38480;&#24230;&#12434;&#38500;&#12365;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#25913;&#22793;&#12289;&#32763;&#35379;&#12289;&#12522;&#12496;&#12540;&#12473; &#12456;&#12531;&#12472;&#12491;&#12450;&#12289;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#12289;&#36870;&#12450;&#12475;&#12531;&#12502;&#12523;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#22522;&#12389;&#12356;&#12383;&#20108;&#27425;&#30340;&#33879;&#20316;&#29289;&#12398;&#20316;&#25104;&#12289;&#12414;&#12383;&#12399;&#35079;&#35069;&#29289;&#12398;&#20316;&#25104;&#12434;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12363;&#12425;&#25152;&#26377;&#27177;&#12395;&#38306;&#12377;&#12427;&#36890;&#30693;&#12289;&#12521;&#12505;&#12523;&#12289;&#34920;&#31034;&#12398;&#19968;&#20999;&#12434;&#38500;&#21435;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;CITRIX &#12364;&#12289;&#20107;&#21069;&#36890;&#30693;&#12434;&#12418;&#12387;&#12390;&#12289;&#12362;&#23458;&#27096;&#12398;&#36890;&#24120;&#21942;&#26989;&#26178;&#38291;&#20869;&#12395;&#26412;&#22865;&#32004;&#12398;&#36981;&#23432;&#29366;&#27841;&#12434;&#35519;&#26619;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12356;&#12383;&#12384;&#12367;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#19978;&#35352;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#26412;&#22865;&#32004;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#21547;&#12414;&#12428;&#12427;&#12363;&#12414;&#12383;&#12399;&#20849;&#12395;&#25552;&#20379;&#12373;&#12428;&#12427;&#28961;&#20767;&#12398;&#12458;&#12540;&#12503;&#12531; &#12477;&#12540;&#12473; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#12381;&#12398;&#38306;&#36899;&#25991;&#26360;&#12362;&#12424;&#12403;&#36039;&#26009;&#12395;&#23550;&#12375;&#12390;&#12289;&#24403;&#35442;&#12398;&#12467;&#12540;&#12489;&#12289;&#12381;&#12398;&#38306;&#36899;&#25991;&#26360;&#12362;&#12424;&#12403;&#36039;&#26009;&#12434;&#23550;&#35937;&#12395;&#36969;&#29992;&#12373;&#12428;&#12427;&#28961;&#20767;&#12398;&#12458;&#12540;&#12503;&#12531; &#12477;&#12540;&#12473; &#12521;&#12452;&#12475;&#12531;&#12473;&#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#36861;&#21152;&#12398;&#12414;&#12383;&#12399;&#30064;&#12394;&#12427;&#27177;&#21033;&#12434;&#12362;&#23458;&#27096;&#12364;&#34892;&#20351;&#12377;&#12427;&#12371;&#12392;&#12434;&#38459;&#27490;&#12414;&#12383;&#12399;&#21046;&#38480;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p> 
<p><strong>&#26126;&#31034;&#30340;&#12395;&#35377;&#35582;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12377;&#12409;&#12390;&#12398;&#27177;&#21033;&#12399;&#12289;CITRIX &#12354;&#12427;&#12356;&#12399;&#12381;&#12398;&#35069;&#21697;&#20379;&#32102;&#32773;&#12364;&#30041;&#20445;&#12375;&#12414;&#12377;&#12290;</strong></p> 
<p>&#36969;&#29992;&#12373;&#12428;&#12427;&#24375;&#34892;&#27861;&#35215; (&#12383;&#12392;&#12360;&#12400;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540; &#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#27861;&#30340;&#20445;&#35703;&#12395;&#38306;&#12377;&#12427; EC &#25351;&#20196; 91/250 &#12395;&#28310;&#25312;&#12375;&#12383;&#20869;&#22269;&#21046;&#23450;&#27861;) &#12395;&#12424;&#12426;&#12289;&#12362;&#23458;&#27096;&#12364;&#12289;CITRIX &#12398;&#21516;&#24847;&#12434;&#35201;&#12379;&#12378;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#20418;&#12427;&#12354;&#12427;&#19968;&#23450;&#12398;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12377;&#12427;&#22580;&#21512;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#21046;&#23450;&#27861;&#19978;&#12398;&#24403;&#35442;&#27177;&#21033;&#12434;&#34892;&#20351;&#12373;&#12428;&#12427;&#21069;&#12395;&#20808;&#12378;&#12289;CITRIX &#12395;&#23550;&#12375;&#26360;&#38754;&#12391;&#12418;&#12387;&#12390;&#21033;&#29992;&#30446;&#30340;&#12434;&#26126;&#30906;&#12395;&#12375;&#12390;&#24403;&#35442;&#24773;&#22577;&#12434;&#35531;&#27714;&#12356;&#12383;&#12384;&#12367;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;CITRIX &#12364;&#12289;&#12381;&#12398;&#21336;&#29420;&#12398;&#21028;&#26029;&#12391;&#24403;&#35442;&#24773;&#22577;&#12398;&#19968;&#37096;&#12414;&#12383;&#12399;&#20840;&#37096;&#12398;&#25552;&#20379;&#12434;&#25298;&#21542;&#12375;&#12383;&#22580;&#21512;&#12395;&#38480;&#12426;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#21046;&#23450;&#27861;&#19978;&#12398;&#24403;&#35442;&#27177;&#21033;&#12434;&#34892;&#20351;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</p> 
<p>4.    &#20405;&#23475;&#34892;&#28858;&#12395;&#23550;&#12377;&#12427;&#35036;&#20767;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#31532;&#19977;&#32773;&#12398;&#29305;&#35377;&#12289;&#33879;&#20316;&#27177;&#12289;&#12414;&#12383;&#12399;&#20225;&#26989;&#31192;&#23494;&#12434;&#20405;&#23475;&#12377;&#12427;&#12392;&#12356;&#12358;&#30003;&#12375;&#31435;&#12390; (&#20197;&#19979;&#12300;&#20405;&#23475;&#30003;&#31435;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;) &#12395;&#22522;&#12389;&#12356;&#12390;&#12289;&#12362;&#23458;&#27096;&#12395;&#23550;&#12375;&#25552;&#36215;&#12373;&#12428;&#12427;&#36064;&#20767;&#35531;&#27714;&#12289;&#35380;&#35359;&#12289;&#12414;&#12383;&#12399;&#35380;&#35359;&#25163;&#32154;&#12395;&#12388;&#12356;&#12390;&#12289;&#12362;&#23458;&#27096;&#12364;&#20405;&#23475;&#30003;&#31435;&#12395;&#12388;&#12356;&#12390;&#12398;&#36890;&#30693;&#12434;&#21463;&#12369;&#12414;&#12383;&#12399;&#30330;&#35211;&#12375;&#12383;&#12371;&#12392;&#12434;&#12289;CITRIX &#12364;&#24403;&#35442;&#12398;&#36890;&#30693;&#12398;&#36933;&#12428;&#12395;&#12424;&#12426;&#25613;&#23475;&#12434;&#21463;&#12369;&#12394;&#12356;&#12424;&#12358;&#12395;&#36895;&#12420;&#12363;&#12395; CITRIX &#12395;&#26360;&#38754;&#12391;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12434;&#26465;&#20214;&#12395;&#12289;CITRIX &#12399;&#12289;&#24403;&#35442;&#12398;&#36064;&#20767;&#35531;&#27714;&#12289;&#35380;&#35359;&#12289;&#12414;&#12383;&#12399;&#35380;&#35359;&#25163;&#32154;&#12395;&#12388;&#12356;&#12390;&#12289;&#12362;&#23458;&#27096;&#12398;&#25613;&#22833;&#12434;&#35036;&#20767;&#12375;&#12289;&#12414;&#12383;&#12289;CITRIX &#12398;&#36984;&#25246;&#12395;&#12424;&#12426;&#12289;&#38450;&#31142;&#12414;&#12383;&#12399;&#21644;&#35299;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;CITRIX &#12399;&#12289;&#19968;&#20999;&#12398;&#20405;&#23475;&#30003;&#31435;&#12398;&#38450;&#31142;&#12414;&#12383;&#12399;&#21644;&#35299;&#12395;&#12388;&#12356;&#12390;&#21336;&#29420;&#12398;&#36861;&#34892;&#27177;&#38480;&#12434;&#26377;&#12375;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#20405;&#23475;&#30003;&#31435;&#12395;&#23550;&#12377;&#12427;&#38450;&#31142;&#12395;&#12388;&#12356;&#12390;&#21512;&#29702;&#30340;&#12394;&#25903;&#25588;&#12434;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#20405;&#23475;&#30003;&#31435;&#12398;&#36890;&#30693;&#12434;&#21463;&#12369;&#12390;&#12289;&#12414;&#12383;&#12399; CITRIX &#12364;&#24403;&#35442;&#20405;&#23475;&#30003;&#31435;&#12398;&#22949;&#24403;&#24615;&#12364;&#39640;&#12356;&#12392;&#20449;&#12376;&#12427;&#22580;&#21512;&#12289;CITRIX &#12399;&#12289;&#12381;&#12398;&#21336;&#29420;&#12398;&#36027;&#29992;&#12392;&#36984;&#25246;&#12395;&#12362;&#12356;&#12390;&#12289;&#27425;&#12398;&#34892;&#28858;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;(i) &#20405;&#23475;&#30003;&#31435;&#12434;&#21463;&#12369;&#12383;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12434;&#32154;&#34892;&#12377;&#12427;&#27177;&#21033;&#12434;&#12362;&#23458;&#27096;&#12398;&#12383;&#12417;&#12395;&#29554;&#24471;&#12377;&#12427;&#12289;(ii) &#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20405;&#23475;&#12375;&#12394;&#12356;&#12418;&#12398;&#12408;&#20132;&#25563;&#12414;&#12383;&#12399;&#22793;&#26356;&#12377;&#12427;&#12289;&#12414;&#12383;&#12399;&#12289;(iii) &#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#36820;&#21697;&#12434;&#25215;&#35469;&#12375;&#12289;&#24517;&#35201;&#12395;&#24540;&#12376;&#12390;&#12289;3 &#24180;&#38291;&#12398;&#23450;&#38989;&#28187;&#20385;&#20767;&#21364;&#12395;&#22522;&#12389;&#12367;&#37197;&#20998;&#38989;&#12434;&#12362;&#23458;&#27096;&#12395;&#36820;&#37329;&#12377;&#12427;&#12290;&#20197;&#19979;&#12398;&#22580;&#21512;&#12395;&#12399;&#12289;CITRIX &#12399;&#12289;&#12354;&#12425;&#12422;&#12427;&#20405;&#23475;&#30003;&#31435;&#12414;&#12383;&#12399;&#27177;&#21033;&#20405;&#23475;&#12398;&#20027;&#24373;&#12395;&#23550;&#12375;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;(i) &#20405;&#23475;&#30003;&#31435;&#12395;&#12424;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12434;&#20572;&#27490;&#12377;&#12409;&#12365;&#12391;&#12354;&#12427;&#12392;&#35469;&#35672;&#12375;&#12383;&#24460;&#12418;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;(ii) &#12362;&#23458;&#27096;&#12395;&#12424;&#12426;&#12289;&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12398;&#25351;&#31034;&#12395;&#12424;&#12426;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#22793;&#26356;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399; (iii) &#20405;&#23475;&#30003;&#31435;&#12364;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#21336;&#29420;&#12398;&#20351;&#29992;&#12395;&#12424;&#12426;&#36991;&#12369;&#12425;&#12428;&#12383;&#22580;&#21512;&#12395;&#12289;CITRIX &#35069;&#21697;&#12391;&#12394;&#12356;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12487;&#12540;&#12479;&#12289;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#12418;&#12398;&#12392;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#32068;&#12415;&#21512;&#12431;&#12379;&#12390;&#20351;&#29992;&#12375;&#12383;&#22580;&#21512;&#12290;<strong>&#19978;&#35352;&#20869;&#23481;&#12399;&#12289;&#12354;&#12425;&#12422;&#12427;&#20405;&#23475;&#30003;&#31435;&#12395;&#23550;&#12377;&#12427;&#12362;&#23458;&#27096;&#12398;&#21807;&#19968;&#12398;&#25937;&#28168;&#26041;&#27861;&#12392;&#12375;&#12414;&#12377;&#12290;</strong></p> 
<p>5.<strong>   </strong>&#38480;&#23450;&#25285;&#20445;&#36012;&#20219;&#12362;&#12424;&#12403;&#20813;&#36012;&#12290;CITRIX &#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#24341;&#28193;&#26085;&#12363;&#12425; 90 &#26085;&#38291;&#12289;CITRIX &#12395;&#12424;&#12387;&#12390;&#30330;&#34892;&#12373;&#12428;&#12289;&#26412;&#35069;&#21697;&#12395;&#21516;&#23553;&#12373;&#12428;&#12390;&#12356;&#12427;&#35069;&#21697;&#20184;&#23646;&#25991;&#26360;&#12393;&#12362;&#12426;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#23455;&#36074;&#30340;&#12395;&#21205;&#20316;&#12377;&#12427;&#12371;&#12392;&#12434;&#20445;&#35388;&#12375;&#12414;&#12377;&#12290;&#26412;&#25285;&#20445;&#36012;&#20219;&#26465;&#38917;&#12395;&#22522;&#12389;&#12367; CITRIX &#12362;&#12424;&#12403;&#12381;&#12398;&#35069;&#21697;&#20379;&#32102;&#32773;&#12398;&#20840;&#36012;&#20219;&#12362;&#12424;&#12403;&#12362;&#23458;&#27096;&#12398;&#21807;&#19968;&#12398;&#25937;&#28168;&#26041;&#27861;&#12399;&#12289;CITRIX &#21336;&#29420;&#12398;&#36984;&#25246;&#12362;&#12424;&#12403;&#36969;&#29992;&#27861;&#20196;&#12395;&#24467;&#12358;&#12289;&#23186;&#20307;&#12414;&#12383;&#12399;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20132;&#25563;&#12289;&#12414;&#12383;&#12399;&#36092;&#20837;&#37329;&#38989;&#12398;&#25173;&#25147;&#12392;&#26412;&#22865;&#32004;&#12398;&#32066;&#20102;&#12395;&#38480;&#12425;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#12362;&#23458;&#27096;&#12364;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434; CITRIX &#12414;&#12383;&#12399;&#12381;&#12398;&#27491;&#35215;&#20195;&#29702;&#24215;&#12395;&#36820;&#21697;&#12377;&#12427;&#12371;&#12392;&#12364;&#26465;&#20214;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;&#26412;&#38480;&#23450;&#25285;&#20445;&#36012;&#20219;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#19968;&#20999;&#12398;&#22793;&#26356;&#12414;&#12383;&#12399;&#38306;&#36899;&#21839;&#38988;&#12395;&#12388;&#12356;&#12390;&#12399;&#12381;&#12398;&#23550;&#35937;&#12392;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290;CITRIX &#12399;&#12289;&#23554;&#38272;&#32887;&#26989;&#30340;&#25163;&#27861;&#12434;&#12418;&#12387;&#12390;&#12362;&#23458;&#27096;&#12395;&#12424;&#12426;&#35201;&#27714;&#12373;&#12428;&#12427;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12362;&#12424;&#12403;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464; &#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12364;&#12289;&#12362;&#23458;&#27096;&#12395;&#12424;&#12426;&#25552;&#36215;&#12373;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398;&#36074;&#21839;&#12414;&#12383;&#12399;&#21839;&#38988;&#12364;&#12289;&#19968;&#23450;&#12398;&#26178;&#38291;&#20869;&#12395;&#35299;&#27770;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;CITRIX &#12399;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#32080;&#26524;&#12418;&#12375;&#12367;&#12399;&#25104;&#26524;&#12414;&#12383;&#12399;&#38306;&#36899;&#25104;&#26524;&#29289;&#12434;&#12289;&#12356;&#12363;&#12394;&#12427;&#24418;&#24907;&#12391;&#12418;&#20445;&#35388;&#12356;&#12383;&#12375;&#12414;&#12379;&#12435;&#12290;&#12486;&#12463;&#12491;&#12459;&#12523; &#12469;&#12509;&#12540;&#12488;&#12362;&#12424;&#12403;&#12467;&#12531;&#12469;&#12523;&#12486;&#12451;&#12531;&#12464; &#12469;&#12540;&#12499;&#12473;&#12395;&#12388;&#12356;&#12390;&#12289;&#26412;&#25285;&#20445;&#36012;&#20219;&#26465;&#38917;&#12395;&#22522;&#12389;&#12367; CITRIX &#12362;&#12424;&#12403;&#12381;&#12398;&#35069;&#21697;&#20379;&#32102;&#32773;&#12398;&#20840;&#36012;&#20219;&#12362;&#12424;&#12403;&#12362;&#23458;&#27096;&#12398;&#21807;&#19968;&#12398;&#25937;&#28168;&#26041;&#27861;&#12399;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#20877;&#23455;&#26045;&#12395;&#38480;&#12425;&#12428;&#12414;&#12377;&#12290;</p> 
<p><strong>&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;&#12362;&#12424;&#12403;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#23550;&#12377;&#12427;&#19978;&#35352;&#38480;&#23450;&#25285;&#20445;&#36012;&#20219;&#12434;&#38500;&#12365;&#12289;CITRIX &#12362;&#12424;&#12403;&#12381;&#12398;&#35069;&#21697;&#20379;&#32102;&#32773;&#12399;&#12289;&#26126;&#31034;&#12289;&#40665;&#31034;&#12289;&#27861;&#20196;&#19978;&#12381;&#12398;&#20182;&#12356;&#12363;&#12394;&#12427;&#25285;&#20445;&#36012;&#20219;&#12414;&#12383;&#12399;&#22865;&#32004;&#19978;&#12398;&#20445;&#35388;&#12418;&#12362;&#23458;&#27096;&#12395;&#20184;&#19982;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12414;&#12383;&#12289;CITRIX &#12362;&#12424;&#12403;&#12381;&#12398;&#35069;&#21697;&#20379;&#32102;&#32773;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12395;&#12388;&#12356;&#12390;&#12289;&#21697;&#36074;&#12289;&#21487;&#29992;&#24615;&#12289;&#20449;&#38972;&#24615;&#12289;&#23433;&#20840;&#24615;&#12289;&#12414;&#12383;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540; &#12454;&#12451;&#12523;&#12473;&#12289;&#19981;&#20855;&#21512;&#12289;&#12418;&#12375;&#12367;&#12399;&#30064;&#24120;&#12398;&#12394;&#12356;&#12371;&#12392;&#12395;&#38306;&#12431;&#12427;&#19968;&#20999;&#12398;&#22865;&#32004;&#19978;&#12398;&#20445;&#35388;&#36012;&#20219;&#12362;&#12424;&#12403;&#12289;&#27177;&#21407;&#12289;&#24179;&#31311;&#20139;&#26377;&#12289;&#24179;&#31311;&#21344;&#26377;&#12289;&#21830;&#21697;&#24615;&#12289;&#31532;&#19977;&#32773;&#12398;&#27177;&#21033;&#12434;&#20405;&#23475;&#12375;&#12394;&#12356;&#12371;&#12392;&#12289;&#12414;&#12383;&#12399;&#29305;&#23450;&#30446;&#30340;&#12408;&#12398;&#36969;&#21512;&#24615;&#12434;&#21547;&#12416;&#12289;&#19968;&#20999;&#12398;&#40665;&#31034;&#12398;&#25285;&#20445;&#36012;&#20219;&#12434;&#21542;&#35469;&#12375;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12399;&#12289;&#12381;&#12398;&#25925;&#38556;&#12434;&#30452;&#25509;&#12398;&#21407;&#22240;&#12392;&#12375;&#12390;&#20154;&#12398;&#29983;&#21629;&#12289;&#36523;&#20307;&#12289;&#36001;&#29987;&#12414;&#12383;&#12399;&#29872;&#22659;&#12395;&#20418;&#12427;&#28145;&#21051;&#12394;&#34987;&#23475;&#12434;&#12418;&#12383;&#12425;&#12377;&#12424;&#12358;&#12394;&#35013;&#32622;&#12392;&#12398;&#32068;&#21512;&#12379;&#12395;&#12424;&#12427;&#20351;&#29992;&#12414;&#12383;&#12399;&#36009;&#22770;&#12434;&#30446;&#30340;&#12392;&#12375;&#12390;&#12289;&#35373;&#35336;&#12289;&#35069;&#36896;&#12289;&#12414;&#12383;&#12399;&#24847;&#22259;&#12373;&#12428;&#12383;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#24847;&#22259;&#12377;&#12427;&#32080;&#26524;&#12434;&#24471;&#12427;&#12383;&#12417;&#12398;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12398;&#36984;&#25246;&#12289;&#12394;&#12425;&#12403;&#12395;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12398;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12289;&#20351;&#29992;&#12289;&#12362;&#12424;&#12403;&#12381;&#12428;&#12395;&#12424;&#12426;&#24471;&#12425;&#12428;&#12427;&#32080;&#26524;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</strong></p> 
<p>6.<strong>   </strong>&#25152;&#26377;&#27177;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#20418;&#12427;&#27177;&#21407;&#12362;&#12424;&#12403;&#25152;&#26377;&#27177;&#12399;&#12289;&#12362;&#23458;&#27096;&#12395;&#35698;&#28193;&#12373;&#12428;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12381;&#12398;&#25913;&#20316;&#29289;&#12289;&#22793;&#26356;&#29289;&#12289;&#32763;&#35379;&#12289;&#20108;&#27425;&#30340;&#33879;&#20316;&#29289;&#12289;&#12362;&#12424;&#12403;&#35079;&#35069;&#29289;&#12434;&#21547;&#12417;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12395;&#20418;&#12427;&#12377;&#12409;&#12390;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12395;&#20418;&#12427;&#19968;&#20999;&#12398;&#27177;&#21407;&#12362;&#12424;&#12403;&#25152;&#26377;&#27177;&#12399;&#12289;CITRIX &#12362;&#12424;&#12403;/&#12414;&#12383;&#12399;&#12381;&#12398;&#12521;&#12452;&#12475;&#12531;&#12469;&#12540;&#12364;&#20445;&#26377;&#12375;&#12289;&#30041;&#20445;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#20351;&#29992;&#12377;&#12427;&#12383;&#12417;&#12398;&#38480;&#23450;&#30340;&#12394;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#21462;&#24471;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</p> 
<p>7.    &#36664;&#20986;&#35215;&#21046;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#36969;&#20999;&#12394;&#25919;&#24220;&#12398;&#35377;&#21487;&#12434;&#24471;&#12378;&#12395;&#12289;&#12356;&#12363;&#12394;&#12427;&#24418;&#24907;&#12391;&#12418;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#36664;&#20986;&#12289;&#20877;&#36664;&#20986;&#12414;&#12383;&#12399;&#36664;&#20837;&#12375;&#12394;&#12356;&#12371;&#12392;&#12395;&#21512;&#24847;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12356;&#12363;&#12394;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#12398;&#31105;&#36664;&#23550;&#35937;&#22269;&#12289;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#12395;&#12424;&#12426;&#21462;&#24341;&#12398;&#31105;&#27490;&#12434;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#20491;&#20154;&#12418;&#12375;&#12367;&#12399;&#22243;&#20307;&#12289;&#12414;&#12383;&#12399;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#12395;&#12424;&#12426;&#29305;&#21029;&#12395;&#25351;&#23450;&#12373;&#12428;&#12383;&#21516;&#22269;&#20154;&#12395;&#23550;&#12375;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#36664;&#20986;&#12375;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12371;&#12392;&#12434;&#20102;&#35299;&#12375;&#12414;&#12377;&#12290;</p> 
<p>8.    &#36012;&#20219;&#12398;&#38480;&#23450;&#12290;<strong>&#31532; 4 &#26465;&#12395;&#26126;&#31034;&#30340;&#12395;&#23450;&#12417;&#12427; CITRIX &#12398;&#35036;&#20767;&#32681;&#21209;&#12434;&#38500;&#12365;&#12289;&#12362;&#12424;&#12403;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;CITRIX &#12418;&#12375;&#12367;&#12399;&#12289;&#12381;&#12398;&#38306;&#36899;&#20250;&#31038;&#12289;&#35069;&#21697;&#20379;&#32102;&#32773;&#12289;&#12414;&#12383;&#12399;&#27491;&#35215;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12479;&#12540;&#12399;&#12289;&#12487;&#12540;&#12479;&#12414;&#12383;&#12399;&#20491;&#20154;&#24773;&#22577;&#12398;&#21930;&#22833;&#12289;&#21454;&#30410;&#12398;&#28187;&#25613;&#12289;&#27231;&#20250;&#12414;&#12383;&#12399;&#21033;&#30410;&#12398;&#36920;&#22833;&#12289;&#22238;&#24489;&#36027;&#29992;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12398;&#20351;&#29992;&#12395;&#12424;&#12426;&#29983;&#12376;&#12427;&#25613;&#22833;&#12289;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#35069;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12418;&#12375;&#12367;&#12399;&#12495;&#12540;&#12489;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12427;&#25613;&#23475;&#12289;&#12414;&#12383;&#12399;&#12289;&#26412;&#22865;&#32004;&#12395;&#36215;&#22240;&#12414;&#12383;&#12399;&#38306;&#36899;&#12377;&#12427;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12398;&#20351;&#29992;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12427;&#12289;&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12395;&#12424;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12398;&#36664;&#20986;&#12289;&#20877;&#36664;&#20986;&#12289;&#12418;&#12375;&#12367;&#12399;&#36664;&#20837;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12427;&#12289;&#12381;&#12398;&#20182;&#12398;&#29305;&#21029;&#12289;&#20184;&#38543;&#30340;&#12289;&#20108;&#27425;&#30340;&#12289;&#12418;&#12375;&#12367;&#12399;&#38291;&#25509;&#30340;&#12394;&#25613;&#23475;&#12395;&#23550;&#12375;&#12289;&#25613;&#23475;&#30330;&#29983;&#12398;&#24907;&#27096;&#12414;&#12383;&#12399;&#12381;&#12398;&#35531;&#27714;&#21407;&#22240;&#12398;&#22914;&#20309;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#36012;&#20219;&#12398;&#38480;&#23450;&#12399;&#12289;CITRIX&#12289;&#12381;&#12398;&#38306;&#36899;&#20250;&#31038;&#12289;&#35069;&#21697;&#20379;&#32102;&#32773;&#12289;&#12414;&#12383;&#12399;&#27491;&#35215;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12479;&#12540;&#12364;&#12289;&#12363;&#12363;&#12427;&#25613;&#23475;&#12398;&#30330;&#29983;&#21487;&#33021;&#24615;&#12434;&#20107;&#21069;&#12395;&#36890;&#30693;&#12373;&#12428;&#12390;&#12356;&#12383;&#22580;&#21512;&#12392;&#12356;&#12360;&#12393;&#12418;&#12289;&#12394;&#12362;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#31532; 4 &#26465;&#12395;&#26126;&#31034;&#30340;&#12395;&#23450;&#12417;&#12427; CITRIX &#12398;&#35036;&#20767;&#32681;&#21209;&#12434;&#38500;&#12365;&#12289;&#12362;&#12424;&#12403;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;&#12356;&#12363;&#12394;&#12427;&#22580;&#21512;&#12395;&#12362;&#12356;&#12390;&#12418;&#12289;CITRIX&#12289;&#12381;&#12398;&#38306;&#36899;&#20250;&#31038;&#12289;&#35069;&#21697;&#20379;&#32102;&#32773;&#12289;&#12414;&#12383;&#12399;&#27491;&#35215;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12479;&#12540;&#12398;&#36012;&#20219;&#32207;&#38989;&#12399;&#12289;&#26368;&#21021;&#12398;&#30003;&#31435;&#12395;&#20808;&#31435;&#12388; 12 &#12363;&#26376;&#12398;&#38291;&#12395;&#12289;&#21839;&#38988;&#12392;&#12394;&#12387;&#12390;&#12356;&#12427;&#29305;&#23450;&#12398;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#36092;&#20837;&#12377;&#12427;&#12383;&#12417;&#12395;&#12362;&#23458;&#27096;&#12395;&#12362;&#25903;&#25173;&#12356;&#12356;&#12383;&#12384;&#12356;&#12383;&#37329;&#38989;&#12434;&#36229;&#12360;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#19978;&#35352;&#12395;&#12363;&#12363;&#12431;&#12425;&#12378;&#12289;&#26412;&#22865;&#32004;&#12395;&#22522;&#12389;&#12367; CITRIX &#12398;&#35036;&#20767;&#32681;&#21209;&#12395;&#12388;&#12356;&#12390;&#12289;CITRIX &#12398;&#36012;&#20219;&#32207;&#38989;&#12399;&#12289;&#26368;&#21021;&#12398;&#20405;&#23475;&#30003;&#31435;&#12395;&#20808;&#31435;&#12388; 24 &#12363;&#26376;&#12398;&#38291;&#12395;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12434;&#36092;&#20837;&#12377;&#12427;&#12383;&#12417;&#12395;&#12362;&#23458;&#27096;&#12395;&#12362;&#25903;&#25173;&#12356;&#12356;&#12383;&#12384;&#12356;&#12383;&#37329;&#38989;&#12434;&#36229;&#12360;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12362;&#12424;&#12403;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#26009;&#37329;&#12364;&#19978;&#35352;&#12398;&#21361;&#38522;&#36000;&#25285;&#12434;&#21453;&#26144;&#12375;&#12383;&#12418;&#12398;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#27861;&#22495;&#12395;&#12424;&#12387;&#12390;&#12399;&#12289;&#20184;&#38543;&#30340;&#12414;&#12383;&#12399;&#20108;&#27425;&#30340;&#25613;&#23475;&#12395;&#23550;&#12377;&#12427;&#36012;&#20219;&#12398;&#38480;&#23450;&#12414;&#12383;&#12399;&#25490;&#38500;&#12364;&#35469;&#12417;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12364;&#12354;&#12426;&#12289;&#19978;&#35352;&#12398;&#36012;&#20219;&#12398;&#38480;&#23450;&#12414;&#12383;&#12399;&#25490;&#38500;&#12364;&#12362;&#23458;&#27096;&#12395;&#36969;&#29992;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</strong>&#26412;&#22865;&#32004;&#12395;&#12362;&#12356;&#12390;&#12300;CITRIX &#12398;&#38306;&#36899;&#20250;&#31038;&#12301;&#12392;&#12399;&#12289;&#12381;&#12398; 50% &#20197;&#19978;&#12398;&#35696;&#27770;&#27177;&#12434; Citrix Systems, Inc. &#12364;&#30452;&#25509;&#12414;&#12383;&#12399;&#38291;&#25509;&#30340;&#12395;&#25152;&#26377;&#12377;&#12427;&#27861;&#20154;&#12434;&#12356;&#12356;&#12414;&#12377;&#12290;&#38306;&#36899;&#20250;&#31038;&#12289;&#35069;&#21697;&#20379;&#32102;&#32773;&#12289;&#12362;&#12424;&#12403;&#27491;&#35215;&#20195;&#29702;&#24215;&#12399;&#12289;&#26412;&#22865;&#32004;&#12395;&#12424;&#12427;&#21033;&#30410;&#12434;&#20139;&#21463;&#12377;&#12427;&#31532;&#19977;&#21463;&#30410;&#32773;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;</p> 
<p>9.<strong>   </strong>&#32066;&#20102;&#12290;&#26412;&#22865;&#32004;&#12399;&#12289;&#26412;&#22865;&#32004;&#12395;&#22522;&#12389;&#12365;&#32066;&#20102;&#12375;&#12394;&#12356;&#38480;&#12426;&#26377;&#21177;&#12395;&#23384;&#32154;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12434;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12363;&#12425;&#21066;&#38500;&#12375;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12377;&#12409;&#12390;&#12398;&#35079;&#35069;&#29289;&#12434;&#30772;&#26820;&#12375;&#12289;&#35299;&#32004;&#12377;&#12427;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#12471;&#12522;&#12450;&#12523;&#30058;&#21495;&#12434;&#26360;&#38754;&#12391; CITRIX &#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#12356;&#12388;&#12391;&#12418;&#26412;&#22865;&#32004;&#12434;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;CITRIX &#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#26412;&#22865;&#32004;&#12395;&#23550;&#12377;&#12427;&#36949;&#21453;&#12395;&#12424;&#12426;&#12289;&#12356;&#12388;&#12391;&#12418;&#26412;&#22865;&#32004;&#12434;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12414;&#12383;&#12399;&#20184;&#23646;&#25991;&#26360;&#12398;&#28961;&#35377;&#35582;&#35079;&#35069;&#12381;&#12398;&#20182;&#26412;&#22865;&#32004;&#12395;&#22522;&#12389;&#12367;&#12521;&#12452;&#12475;&#12531;&#12473;&#12398;&#35377;&#35582;&#26465;&#20214;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;&#12289;&#26412;&#22865;&#32004;&#12399;&#33258;&#21205;&#30340;&#12395;&#32066;&#20102;&#12375;&#12289;CITRIX &#12399;&#12381;&#12398;&#20182;&#12398;&#19968;&#20999;&#12398;&#27861;&#30340;&#25937;&#28168;&#25163;&#27573;&#12434;&#35611;&#12376;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#22865;&#32004;&#12395;&#23550;&#12377;&#12427;&#37325;&#22823;&#12394;&#36949;&#21453;&#12399;&#12289;&#37329;&#37549;&#25613;&#23475;&#36064;&#20767;&#12398;&#12415;&#12391;&#12399;&#19981;&#21313;&#20998;&#12394;&#12289;&#22238;&#24489;&#19981;&#33021;&#12394;&#25613;&#23475;&#12434; CITRIX &#12395;&#12418;&#12383;&#12425;&#12377;&#12371;&#12392;&#12289;&#12362;&#12424;&#12403;&#12289;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12426;&#35377;&#23481;&#12373;&#12428;&#12427;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;CITRIX &#12364;&#12289;&#20445;&#35388;&#37329;&#12398;&#25903;&#25173;&#12356;&#12434;&#35201;&#12379;&#12378;&#12289;&#24046;&#27490;&#21629;&#20196;&#12395;&#12424;&#12427;&#25937;&#28168;&#12418;&#12375;&#12367;&#12399;&#34913;&#24179;&#27861;&#19978;&#12398;&#25937;&#28168;&#12434;&#21463;&#12369;&#12427;&#27177;&#21033;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12395;&#21512;&#24847;&#12375;&#12289;&#20102;&#25215;&#12375;&#12414;&#12377;&#12290;&#26412;&#22865;&#32004;&#12398;&#32066;&#20102;&#12392;&#21516;&#26178;&#12395;&#12289;&#26412;&#22865;&#32004;&#12395;&#22522;&#12389;&#12356;&#12390;&#35377;&#35582;&#12373;&#12428;&#12383;&#12521;&#12452;&#12475;&#12531;&#12473;&#12399;&#32066;&#20102;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#30452;&#12385;&#12395;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12289;&#20184;&#23646;&#25991;&#26360;&#12289;&#12362;&#12424;&#12403;&#12377;&#12409;&#12390;&#12398;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503; &#12467;&#12500;&#12540;&#12434;&#30772;&#26820;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</p> 
<p>10.<strong>  </strong>&#12362;&#23458;&#27096;&#12364;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#25919;&#24220;&#27231;&#38306;&#12391;&#12354;&#12427;&#22580;&#21512;&#12290;&#12362;&#23458;&#27096;&#12364;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#25919;&#24220;&#27231;&#38306;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#36899;&#37030;&#35519;&#36948;&#35215;&#21063;&#31532; 12.212 &#26465; (48 CFR 12.212 (1995 &#24180; 10 &#26376;)) &#12394;&#12425;&#12403;&#12395;&#22269;&#38450;&#36899;&#37030;&#35519;&#36948;&#35215;&#21063;&#35036;&#36986;&#31532; 227.7202-1 &#26465;&#12362;&#12424;&#12403;&#31532; 227.7202-3 &#26465; (48 CFR 227.7202-1&#12289;227.7202-3 (1995 &#24180; 6 &#26376;)) &#12395;&#22522;&#12389;&#12365;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12364;&#12300;&#21830;&#29992;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540; &#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12301;&#12391;&#12354;&#12426;&#32154;&#12369;&#12427;&#12371;&#12392;&#12289;&#12362;&#12424;&#12403;&#12289;&#26412;&#22865;&#32004;&#12395;&#12424;&#12426;&#12289;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#25919;&#24220;&#12414;&#12383;&#12399;&#12381;&#12398;&#27231;&#38306;&#12395;&#12424;&#12427;&#20351;&#29992;&#12289;&#35079;&#35069;&#12289;&#12362;&#12424;&#12403;&#38283;&#31034;&#12399;&#12289;&#12371;&#12398;&#27161;&#28310;&#30340;&#12394;&#21830;&#29992;&#12521;&#12452;&#12475;&#12531;&#12473;&#22865;&#32004;&#12395;&#23450;&#12417;&#12427;&#12377;&#12409;&#12390;&#12398;&#26465;&#38917;&#12289;&#26465;&#20214;&#12289;&#21046;&#32004;&#12289;&#12362;&#12424;&#12403;&#21046;&#38480;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12377;&#12427;&#12371;&#12392;&#12434;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#29702;&#30001;&#12398;&#22914;&#20309;&#12434;&#21839;&#12431;&#12378;&#12289;&#31532; 12.212 &#26465;&#12289;&#31532; 227.7202-1 &#26465;&#12289;&#12414;&#12383;&#12399;&#31532; 227.7202-3 &#26465;&#12364;&#36969;&#29992;&#27861;&#20196;&#12392;&#12415;&#12394;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#25919;&#24220;&#27231;&#38306;&#12395;&#12424;&#12427;&#26412;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12398;&#20351;&#29992;&#12289;&#35079;&#35069;&#12289;&#12362;&#12424;&#12403;&#38283;&#31034;&#12398;&#27177;&#21033;&#12399;&#12289;&#35215;&#23450;&#12393;&#12362;&#12426;&#12395;&#12289;48 CFR &#31532; 52.227-19 &#26465; (c) (1) &#12362;&#12424;&#12403; (2) &#38917; (1987 &#24180; 6 &#26376;)&#12289;&#12414;&#12383;&#12399; DFARS &#31532; 252.227-7014 &#26465; (a) (14) &#38917; (1995 &#24180; 6 &#26376;) &#12395;&#23450;&#32681;&#12373;&#12428;&#12427;&#12300;&#21046;&#38480;&#20184;&#12365;&#27177;&#21033;&#12301;&#12395;&#38480;&#23450;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#35069;&#36896;&#32773;&#12399;&#12289;Citrix Systems, Inc., 851 West Cypress Creek Road, Fort Lauderdale, Florida, 33309, United States of America &#12391;&#12377;&#12290;</p> 
<p>11.<strong>  </strong>&#27491;&#35215;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12479;&#12540;&#12362;&#12424;&#12403;&#27491;&#35215;&#36009;&#22770;&#20195;&#29702;&#24215;&#12290;CITRIX &#27491;&#35215;&#12487;&#12451;&#12473;&#12488;&#12522;&#12499;&#12517;&#12540;&#12479;&#12540;&#12362;&#12424;&#12403;&#36009;&#22770;&#20195;&#29702;&#24215;&#12395;&#12399;&#12289;&#26412;&#22865;&#32004;&#12434;&#22793;&#26356;&#12377;&#12427;&#27177;&#38480;&#12289;&#12362;&#12424;&#12403; CITRIX &#12434;&#25304;&#26463;&#12377;&#12427;&#19968;&#20999;&#12398;&#34920;&#26126;&#12289;&#32004;&#26463;&#12289;&#20445;&#35388;&#12434;&#34892;&#12358;&#27177;&#38480;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</p> 
<p>12.<strong>  </strong>&#28310;&#25312;&#27861;&#12362;&#12424;&#12403;&#35009;&#21028;&#31821;&#12398;&#36984;&#25246;&#12290;&#25552;&#20379;&#32773;&#12364; Citrix Systems, Inc. &#12398;&#22580;&#21512;&#12289;&#26412;&#22865;&#32004;&#12399;&#12289;&#22269;&#38555;&#29289;&#21697;&#22770;&#36023;&#22865;&#32004;&#12395;&#38306;&#12377;&#12427;&#22269;&#36899;&#26465;&#32004;&#12398;&#36969;&#29992;&#12434;&#25490;&#38500;&#12375;&#12289;&#12363;&#12388;&#12289;&#25269;&#35302;&#27861;&#12398;&#21407;&#21063;&#12395;&#38306;&#12431;&#12426;&#12394;&#12367;&#12289;&#12450;&#12513;&#12522;&#12459;&#21512;&#34886;&#22269;&#12501;&#12525;&#12522;&#12480;&#24030;&#27861;&#12395;&#28310;&#25312;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#22865;&#32004;&#12395;&#36215;&#22240;&#12377;&#12427;&#12356;&#12363;&#12394;&#12427;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#12501;&#12525;&#12522;&#12480;&#24030;&#12502;&#12521;&#12454;&#12527;&#12540;&#12489;&#37089;&#20869;&#12398;&#24030;&#35009;&#21028;&#25152;&#12362;&#12424;&#12403;&#36899;&#37030;&#35009;&#21028;&#25152;&#12364;&#23554;&#23646;&#30340;&#12395;&#20154;&#30340;&#35009;&#21028;&#31649;&#36676;&#27177;&#12394;&#12425;&#12403;&#12395;&#35009;&#21028;&#31821;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#25552;&#20379;&#32773;&#12364; Citrix Systems International GmbH &#12398;&#22580;&#21512;&#12289;&#26412;&#22865;&#32004;&#12399;&#12289;&#22269;&#38555;&#29289;&#21697;&#22770;&#36023;&#22865;&#32004;&#12395;&#38306;&#12377;&#12427;&#22269;&#36899;&#26465;&#32004;&#12398;&#36969;&#29992;&#12434;&#25490;&#38500;&#12375;&#12289;&#12363;&#12388;&#12289;&#25269;&#35302;&#27861;&#12398;&#21407;&#21063;&#12395;&#38306;&#12431;&#12426;&#12394;&#12367;&#12289;&#12473;&#12452;&#12473;&#36899;&#37030;&#20849;&#21644;&#22269;&#27861;&#12395;&#28310;&#25312;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#22865;&#32004;&#12395;&#36215;&#22240;&#12377;&#12427;&#12356;&#12363;&#12394;&#12427;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#12481;&#12517;&#12540;&#12522;&#12483;&#12498;&#24030;&#20869;&#12398;&#25152;&#31649;&#35009;&#21028;&#25152;&#12364;&#23554;&#23646;&#30340;&#12395;&#20154;&#30340;&#35009;&#21028;&#31649;&#36676;&#27177;&#12394;&#12425;&#12403;&#12395;&#35009;&#21028;&#31821;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#25552;&#20379;&#32773;&#12364; Citrix Systems Asia Pacific Pty Ltd. &#12398;&#22580;&#21512;&#12289;&#26412;&#22865;&#32004;&#12399;&#12289;&#22269;&#38555;&#29289;&#21697;&#22770;&#36023;&#22865;&#32004;&#12395;&#38306;&#12377;&#12427;&#22269;&#36899;&#26465;&#32004;&#12398;&#36969;&#29992;&#12434;&#25490;&#38500;&#12375;&#12289;&#12458;&#12540;&#12473;&#12488;&#12521;&#12522;&#12450;&#36899;&#37030;&#12491;&#12517;&#12540; &#12469;&#12454;&#12473; &#12454;&#12455;&#12540;&#12523;&#12474;&#24030;&#27861;&#12395;&#28310;&#25312;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#22865;&#32004;&#12395;&#36215;&#22240;&#12377;&#12427;&#12356;&#12363;&#12394;&#12427;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#12491;&#12517;&#12540; &#12469;&#12454;&#12473; &#12454;&#12455;&#12540;&#12523;&#12474;&#24030;&#20869;&#12398;&#25152;&#31649;&#35009;&#21028;&#25152;&#12364;&#23554;&#23646;&#30340;&#12395;&#20154;&#30340;&#35009;&#21028;&#31649;&#36676;&#27177;&#12394;&#12425;&#12403;&#12395;&#35009;&#21028;&#31821;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#25552;&#20379;&#32773;&#12364;&#12471;&#12488;&#12522;&#12483;&#12463;&#12473;&#12539;&#12471;&#12473;&#12486;&#12512;&#12474;&#12539;&#12472;&#12515;&#12497;&#12531;&#26666;&#24335;&#20250;&#31038;&#12398;&#22580;&#21512;&#12289;&#26412;&#22865;&#32004;&#12399;&#12289;&#22269;&#38555;&#29289;&#21697;&#22770;&#36023;&#22865;&#32004;&#12395;&#38306;&#12377;&#12427;&#22269;&#36899;&#26465;&#32004;&#12398;&#36969;&#29992;&#12434;&#25490;&#38500;&#12375;&#12289;&#12363;&#12388;&#12289;&#25269;&#35302;&#27861;&#12398;&#21407;&#21063;&#12395;&#38306;&#12431;&#12426;&#12394;&#12367;&#12289;&#26085;&#26412;&#22269;&#27861;&#12395;&#28310;&#25312;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#26412;&#22865;&#32004;&#12395;&#36215;&#22240;&#12377;&#12427;&#12356;&#12363;&#12394;&#12427;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#12362;&#23458;&#27096;&#12399;&#12289;&#26481;&#20140;&#22320;&#26041;&#35009;&#21028;&#25152;&#12364;&#23554;&#23646;&#30340;&#12395;&#35009;&#21028;&#31649;&#36676;&#27177;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#22865;&#32004;&#12398;&#35215;&#23450;&#12398;&#12356;&#12378;&#12428;&#12363;&#12364;&#36969;&#29992;&#27861;&#20196;&#12395;&#12424;&#12387;&#12390;&#28961;&#21177;&#12414;&#12383;&#12399;&#24375;&#21046;&#19981;&#33021;&#12391;&#12354;&#12427;&#12392;&#12373;&#12428;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#38480;&#24230;&#12395;&#12362;&#12356;&#12390;&#12289;&#24403;&#35442;&#35215;&#23450;&#12399;&#21066;&#38500;&#12289;&#25273;&#28040;&#12373;&#12428;&#12390;&#12356;&#12427;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12289;&#26412;&#22865;&#32004;&#12398;&#12381;&#12398;&#20182;&#12377;&#12409;&#12390;&#12398;&#35215;&#23450;&#12399;&#12394;&#12362;&#26377;&#21177;&#12395;&#23384;&#32154;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#35442;&#35215;&#23450;&#12364;&#21066;&#38500;&#12289;&#25273;&#28040;&#12373;&#12428;&#12390;&#12356;&#12427;&#12392;&#12415;&#12394;&#12377;&#38480;&#12426;&#12395;&#12362;&#12356;&#12390;&#12289;&#20001;&#24403;&#20107;&#32773;&#12399;&#12289;&#26412;&#22865;&#32004;&#12398;&#24403;&#21021;&#12398;&#30446;&#30340;&#12392;&#25972;&#21512;&#24615;&#12434;&#26377;&#12377;&#12427;&#26041;&#27861;&#12391;&#12289;&#26412;&#22865;&#32004;&#12398;&#27531;&#12426;&#12398;&#35215;&#23450;&#12434;&#36981;&#23432;&#12377;&#12427;&#12371;&#12392;&#12395;&#21512;&#24847;&#12375;&#12414;&#12377;&#12290;</p> 
<p>13.   CITRIX &#12408;&#12398;&#36899;&#32097;&#12290;&#26412;&#22865;&#32004;&#12395;&#38306;&#12377;&#12427;&#36074;&#21839;&#12381;&#12398;&#20182; CITRIX &#12408;&#12398;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12289;CITRIX &#12414;&#12391;&#27425;&#12398;&#20303;&#25152;&#23451;&#12395;&#26360;&#38754;&#12391;&#12362;&#36865;&#12426;&#12367;&#12384;&#12373;&#12356;&#12290;Citrix Systems, Inc., Customer Service, 851 West Cypress Creek Road, Fort Lauderdale, Florida 33309&#12289;Citrix Systems International GmbH, Rheinweg 9, CH-8200 Schaffhausen, Switzerland&#12289;Citrix Systems Asia Pacific Pty Ltd., Level 3, 1 Julius Ave., Riverside Corporate Park, North Ryde NSW 2113, Sydney, Australia&#12289;&#12414;&#12383;&#12399;&#12471;&#12488;&#12522;&#12483;&#12463;&#12473;&#12539;&#12471;&#12473;&#12486;&#12512;&#12474;&#12539;&#12472;&#12515;&#12497;&#12531;&#26666;&#24335;&#20250;&#31038;&#12289;&#12306;100-0013 &#26481;&#20140;&#37117;&#21315;&#20195;&#30000;&#21306;&#38686;&#12364;&#38306; 3-2-1 24F&#12290;</p> 
<p>14.<strong>  </strong>&#21830;&#27161;&#12290;Citrix &#12362;&#12424;&#12403; CloudPlatform &#12399;&#12289;Citrix Systems, Inc. &#12398;&#31859;&#22269;&#12362;&#12424;&#12403;&#12381;&#12398;&#12411;&#12363;&#12398;&#22269;&#12395;&#12362;&#12369;&#12427;&#30331;&#37682;&#21830;&#27161;&#12414;&#12383;&#12399;&#21830;&#27161;&#12391;&#12377;&#12290;</p> 
<p>CTX_code: CPF_H_A122091</p>
