<h1>CITRIX &#35768;&#21487;&#21327;&#35758;</h1> 
<p>&#26412;&#27861;&#24459;&#21327;&#35758;&#65288;&#19979;&#31216;"&#26412;&#21327;&#35758;"&#65289;&#31995;&#24744;&#65292;&#21363;&#35768;&#21487;&#29992;&#25143;&#65292;&#19982; Citrix Systems, Inc.&#12289;Citrix Systems International GmbH &#25110; Citrix Systems Asia Pacific Pty Ltd. &#20043;&#38388;&#31614;&#35746;&#30340;&#21327;&#35758;&#12290;&#24744;&#21462;&#24471;&#26412;&#20135;&#21697;&#65288;&#19979;&#31216;"&#21327;&#35758;&#20135;&#21697;"&#65289;&#25110;&#32773;&#36719;&#20214;&#32500;&#25252;&#65288;&#19979;&#31216;"&#32500;&#25252;&#26381;&#21153;"&#65289;&#30340;&#22320;&#28857;&#20915;&#23450;&#26412;&#21327;&#35758;&#30340;&#25552;&#20379;&#26041;&#23454;&#20307;&#65288;&#36866;&#29992;&#23454;&#20307;&#19979;&#31216;"CITRIX"&#65289;&#12290;Citrix Systems, Inc. &#26159;&#20301;&#20110;&#32654;&#22269;&#29305;&#25289;&#21326;&#24030;&#30340;&#19968;&#23478;&#20844;&#21496;&#65292;&#36127;&#36131;&#26412;&#21327;&#35758;&#20135;&#21697;&#22312;&#32654;&#27954;&#22320;&#21306;&#30340;&#35768;&#21487;&#21644;&#32500;&#25252;&#26381;&#21153;&#19994;&#21153;&#12290;Citrix Systems International GmbH &#26159;&#19968;&#23478;&#30001; Citrix Systems, Inc. &#20840;&#36164;&#25317;&#26377;&#30340;&#29790;&#22763;&#20844;&#21496;&#65292;&#36127;&#36733;&#26412;&#21327;&#35758;&#20135;&#21697;&#22312;&#27431;&#27954;&#12289;&#20013;&#19996;&#21644;&#38750;&#27954;&#22320;&#21306;&#30340;&#35768;&#21487;&#21644;&#32500;&#25252;&#26381;&#21153;&#19994;&#21153;&#12290;Citrix Systems Asia Pacific Pty Ltd. &#36127;&#36131;&#26412;&#21327;&#35758;&#20135;&#21697;&#22312;&#20122;&#27954;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#65288;&#26085;&#26412;&#38500;&#22806;&#65289;&#30340;&#35768;&#21487;&#21644;&#32500;&#25252;&#26381;&#21153;&#19994;&#21153;&#12290;Citrix Systems Japan KK &#36127;&#36131;&#26412;&#21327;&#35758;&#20135;&#21697;&#22312;&#26085;&#26412;&#30340;&#35768;&#21487;&#21644;&#32500;&#25252;&#26381;&#21153;&#19994;&#21153;&#12290;&#19968;&#26086;&#23433;&#35013;&#21644;/&#25110;&#20351;&#29992;&#26412;&#21327;&#35758;&#20135;&#21697;&#65292;&#21363;&#34920;&#26126;&#24744;&#21516;&#24847;&#36981;&#23432;&#26412;&#21327;&#35758;&#20043;&#26465;&#27454;&#12290;&#22914;&#26524;&#24744;&#19981;&#21516;&#24847;&#26412;&#21327;&#35758;&#20043;&#26465;&#27454;&#65292;&#35831;&#19981;&#35201;&#23433;&#35013;&#21644;/&#25110;&#20351;&#29992;&#26412;&#21327;&#35758;&#20135;&#21697;&#12290;</p> 
<p>1.   &#35768;&#21487;&#30340;&#25480;&#20104;&#12290;</p> 
<p>&#23450;&#20041;&#12290;"&#24320;&#25918;&#28304;&#20195;&#30721;&#36719;&#20214;"&#26159;&#25351; Citrix &#20381;&#25454;&#24320;&#25918;&#28304;&#20195;&#30721;&#35768;&#21487;&#27169;&#24335;&#65288;&#20363;&#22914; GNU &#36890;&#29992;&#20844;&#20849;&#35768;&#21487;&#12289;BSD &#25110;&#19982;&#24320;&#25918;&#28304;&#20195;&#30721;&#20419;&#36827;&#20250;&#25209;&#20934;&#30340;&#35768;&#21487;&#31867;&#20284;&#30340;&#35768;&#21487;&#65289;&#20998;&#21457;&#30340;&#21327;&#35758;&#20135;&#21697;&#30340;&#32452;&#20214;&#65307;"&#21327;&#35758;&#36719;&#20214;"&#26159;&#25351;&#21327;&#35758;&#20135;&#21697;&#21450;&#38543;&#38468;&#30340;&#29992;&#25143;&#25991;&#26723;&#12290;</p> 
<p>&#26412;&#21327;&#35758;&#20135;&#21697;&#26159; Citrix &#30340;&#36719;&#20214;&#31243;&#24207;&#65292;&#25353;&#19979;&#36848;&#35268;&#23450;&#20197;&#23545;&#35937;&#20195;&#30721;&#24418;&#24335;&#20998;&#21457;&#12290;&#26412;&#21327;&#35758;&#20135;&#21697;&#37319;&#29992; CPU &#25554;&#27133;&#27169;&#24335;&#30340;&#35768;&#21487;&#26041;&#24335;&#12290;&#26412;&#21327;&#35758;&#20135;&#21697;&#30001;&#35768;&#21487;&#28608;&#27963;&#65292;&#36825;&#20123;&#35768;&#21487;&#20801;&#35768;&#25353;&#35768;&#21487;&#27169;&#24335;&#65288;&#19979;&#31216;"&#35768;&#21487;"&#65289;&#35268;&#23450;&#30340;&#22686;&#37327;&#26041;&#24335;&#20351;&#29992;&#36719;&#20214;&#12290;&#22312; CPU &#25554;&#27133;&#27169;&#24335;&#19979;&#65292;"CPU &#25554;&#27133;"&#26159;&#25351;&#36816;&#34892;&#26412;&#21327;&#35758;&#20135;&#21697;&#30340;&#26381;&#21153;&#22120;&#19978;&#30340;&#29420;&#31435; CPU &#25554;&#27133;&#65292;&#32780;&#19981;&#35770;&#35813;&#25554;&#27133;&#20013;&#26159;&#21542;&#25554;&#26377; CPU&#12290; &#20854;&#20182; CITRIX &#20135;&#21697;&#25110;&#26412;&#21327;&#35758;&#20135;&#21697;&#30340;&#20854;&#20182;&#29256;&#26412;&#23545;&#24212;&#30340;&#35768;&#21487;&#19981;&#24471;&#29992;&#20110;&#22686;&#21152;&#26412;&#21327;&#35758;&#20135;&#21697;&#33719;&#20934;&#20351;&#29992;&#30340;&#25968;&#30446;&#12290;&#23545;&#20110;&#26412;&#21327;&#35758;&#20135;&#21697;&#26469;&#35828;&#65292;&#35768;&#21487;&#38024;&#23545;&#30340;&#29256;&#26412;&#26159;&#29305;&#23450;&#30340;&#12290;&#23427;&#20204;&#30340;&#29256;&#26412;&#24517;&#39035;&#31561;&#20110;&#25110;&#39640;&#20110;&#25152;&#35775;&#38382;&#21327;&#35758;&#20135;&#21697;&#30340;&#29256;&#26412;&#12290;CITRIX &#25480;&#20104;&#24744;&#23545;&#21327;&#35758;&#20135;&#21697;&#21644;&#38543;&#38468;&#25991;&#26723;&#65288;&#20197;&#19979;&#21512;&#31216;"&#21327;&#35758;&#36719;&#20214;"&#65289;&#30340;&#19979;&#21015;&#20840;&#29699;&#24615;&#12289;&#38750;&#29420;&#21344;&#24615;&#30340;&#26435;&#21033;&#65306;</p> 
<p>a.   &#35768;&#21487;&#12290;&#21487;&#20197;&#22312; CPU &#25554;&#27133;&#24635;&#25968;&#19981;&#36229;&#36807;&#25152;&#36141;&#20080;&#30340;&#35768;&#21487;&#25968;&#30340;&#33509;&#24178;&#21488;&#26381;&#21153;&#22120;&#65288;&#19979;&#31216;"&#29983;&#20135;&#26381;&#21153;&#22120;"&#65289;&#19978;&#23433;&#35013;&#21327;&#35758;&#36719;&#20214;&#12290;&#27492;&#22806;&#65292;&#36824;&#21487;&#20197;&#26681;&#25454;&#38656;&#35201;&#22312;&#31649;&#29702;&#26381;&#21153;&#22120;&#19978;&#23433;&#35013;&#21327;&#35758;&#36719;&#20214;&#30340;&#31649;&#29702;&#37096;&#20998;&#65292;&#20197;&#21521;&#22312;&#29983;&#20135;&#26381;&#21153;&#22120;&#19978;&#36816;&#34892;&#30340;&#21327;&#35758;&#36719;&#20214;&#25552;&#20379;&#25903;&#25345;&#12290;&#21487;&#20197;&#20351;&#29992;&#21327;&#35758;&#36719;&#20214;&#21521;&#20869;&#37096;&#29992;&#25143;&#25110;&#31532;&#19977;&#26041;&#25552;&#20379;&#20113;&#26381;&#21153;&#12290;&#22312;&#29983;&#20135;&#29615;&#22659;&#21644;&#28798;&#38590;&#24674;&#22797;&#29615;&#22659;&#20013;&#23433;&#35013;&#30340;&#27599;&#20010;&#35768;&#21487;&#20219;&#20309;&#26102;&#38388;&#37117;&#21482;&#33021;&#22312;&#20854;&#20013;&#19968;&#31181;&#29615;&#22659;&#20013;&#20351;&#29992;&#65292;&#20294;&#23545;&#28798;&#38590;&#24674;&#22797;&#29615;&#22659;&#36827;&#34892;&#24120;&#35268;&#27979;&#35797;&#24773;&#20917;&#19979;&#21516;&#26102;&#20351;&#29992;&#19981;&#21463;&#27492;&#32422;&#26463;&#12290;&#24744;&#21482;&#26377;&#26435;&#33258;&#23450;&#20041;&#21327;&#35758;&#36719;&#20214;&#30340; Web &#29992;&#25143;&#30028;&#38754;&#12290;</p> 
<p>b.   &#27704;&#20037;&#35768;&#21487;&#12290;&#22914;&#26524;&#21327;&#35758;&#36719;&#20214;&#26159;"&#27704;&#20037;&#35768;&#21487;&#21327;&#35758;&#36719;&#20214;"&#65292;&#21017;&#35813;&#21327;&#35758;&#36719;&#20214;&#30340;&#35768;&#21487;&#20855;&#26377;&#27704;&#20037;&#24615;&#12290;</p> 
<p>c.   &#24180;&#24230;&#21327;&#35758;&#20135;&#21697;&#12290;&#22914;&#26524;&#21327;&#35758;&#36719;&#20214;&#26159;"&#24180;&#24230;&#35768;&#21487;&#21327;&#35758;&#36719;&#20214;"&#65292;&#21017;&#24744;&#30340;&#35768;&#21487;&#26399;&#38480;&#20026;&#19968; (1) &#24180;&#12290;&#35201;&#24310;&#38271;&#24180;&#24230;&#35768;&#21487;&#30340;&#26399;&#38480;&#65292;&#24744;&#24517;&#39035;&#22312;&#24403;&#21069;&#30340;&#35768;&#21487;&#21040;&#26399;&#20043;&#21069;&#36141;&#20080;&#24182;&#23433;&#35013;&#26032;&#35768;&#21487;&#12290;&#35831;&#27880;&#24847;&#65292;&#22914;&#26524;&#26410;&#36141;&#20080;&#24182;&#23433;&#35013;&#26032;&#35768;&#21487;&#65292;&#21017;&#24180;&#24230;&#35768;&#21487;&#21327;&#35758;&#36719;&#20214;&#23558;&#22312;&#24403;&#21069;&#30340;&#35768;&#21487;&#21040;&#26399;&#26102;&#22833;&#25928;&#12290;&#24180;&#24230;&#35768;&#21487;&#21327;&#35758;&#36719;&#20214;&#26412;&#36523;&#23558;&#22312;&#24403;&#21069;&#30340;&#35768;&#21487;&#21040;&#26399;&#26102;&#22833;&#25928;&#12290;</p> 
<p>d.   &#21512;&#20316;&#20249;&#20276;&#28436;&#31034;&#12290;&#22914;&#26524;&#26412;&#21327;&#35758;&#36719;&#20214;&#26631;&#35760;&#20026;"&#21512;&#20316;&#20249;&#20276;&#28436;&#31034;"&#65292;&#21017;&#26080;&#35770;&#26412;&#21327;&#35758;&#20013;&#26159;&#21542;&#21478;&#26377;&#30456;&#21453;&#26465;&#27454;&#65292;&#24744;&#30340;&#35768;&#21487;&#20165;&#22312;&#24744;&#30446;&#21069;&#20026; CITRIX &#25480;&#26435;&#20998;&#38144;&#21830;&#25110;&#32463;&#38144;&#21830;&#30340;&#24773;&#20917;&#19979;&#25165;&#20801;&#35768;&#24744;&#20351;&#29992;&#65292;&#24182;&#19988;&#21482;&#33021;&#29992;&#20110;&#36827;&#34892;&#28436;&#31034;&#12289;&#27979;&#35797;&#25110;&#35780;&#20272;&#20197;&#21521;&#24744;&#30340;&#23458;&#25143;&#25552;&#20379;&#25903;&#25345;&#20043;&#30446;&#30340;&#12290;&#21512;&#20316;&#20249;&#20276;&#28436;&#31034;&#21327;&#35758;&#36719;&#20214;&#19981;&#24471;&#29992;&#20110;&#23458;&#25143;&#22521;&#35757;&#12290;&#35831;&#27880;&#24847;&#65292;&#21512;&#20316;&#20249;&#20276;&#28436;&#31034;&#21327;&#35758;&#36719;&#20214;&#20110;&#21327;&#35758;&#36719;&#20214;&#21253;&#35013;&#19978;&#27880;&#26126;&#20043;"&#21040;&#26399;&#26085;&#26399;"&#20043;&#26085;&#22833;&#25928;&#12290;</p> 
<p>e.   &#35780;&#20272;&#12290;&#22914;&#26524;&#26412;&#21327;&#35758;&#36719;&#20214;&#26631;&#35760;&#20026;"&#35780;&#20272;"&#65292;&#21017;&#26080;&#35770;&#26412;&#21327;&#35758;&#20013;&#26159;&#21542;&#21478;&#26377;&#30456;&#21453;&#26465;&#27454;&#65292;&#24744;&#30340;&#35768;&#21487;&#20165;&#20801;&#35768;&#24744;&#20986;&#20110;&#20869;&#37096;&#28436;&#31034;&#12289;&#27979;&#35797;&#25110;&#35780;&#20272;&#30446;&#30340;&#20351;&#29992;&#26412;&#21327;&#35758;&#36719;&#20214;&#20061;&#21313; (90) &#22825;&#65292;&#20294;&#19981;&#20139;&#26377;&#33719;&#24471;&#32500;&#25252;&#26381;&#21153;&#30340;&#26435;&#21033;&#65292;&#20063;&#19981;&#20139;&#26377;&#20219;&#20309;&#20445;&#35777;&#25110;&#20405;&#26435;&#34917;&#20607;&#12290;&#35831;&#27880;&#24847;&#65292;&#35780;&#20272;&#21327;&#35758;&#36719;&#20214;&#21487;&#33021;&#20250;&#22312;&#35768;&#21487;&#21040;&#26399;&#20043;&#26085;&#22833;&#25928;&#12290;</p> 
<p>f.    &#24402;&#26723;&#21103;&#26412;&#12290;&#24744;&#21487;&#20197;&#20165;&#20986;&#20110;&#22791;&#20221;&#30446;&#30340;&#21046;&#20316;&#19968; (1) &#20221;&#21327;&#35758;&#36719;&#20214;&#30340;&#26426;&#35835;&#22411;&#21103;&#26412;&#65292;&#21069;&#25552;&#26159;&#24517;&#39035;&#21516;&#26102;&#22312;&#21103;&#26412;&#20013;&#22797;&#21046;&#25152;&#26377;&#19987;&#26377;&#26435;&#22768;&#26126;&#12290;</p> 
<p>2.<strong>   </strong>&#32500;&#25252;&#26381;&#21153;&#12290;&#24744;&#24517;&#39035;&#36141;&#20080;&#32500;&#25252;&#26381;&#21153;&#25165;&#33021;&#33719;&#21462;&#27704;&#20037;&#35768;&#21487;&#21327;&#35758;&#36719;&#20214;&#25110;&#24180;&#24230;&#35768;&#21487;&#21327;&#35758;&#36719;&#20214;&#30340;&#26032;&#35768;&#21487;&#12290;&#39318;&#27425;&#36141;&#20080;&#30340;&#32500;&#25252;&#26381;&#21153;&#23558;&#20110;&#35768;&#21487;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#32473;&#24744;&#20043;&#26085;&#36215;&#29983;&#25928;&#12290;&#32500;&#25252;&#26399;&#38480;&#20026;&#19968; (1) &#24180;&#65288;&#19979;&#31216;"&#32500;&#25252;&#26399;"&#65289;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#24744;&#36141;&#20080;&#30340;&#24180;&#24230;&#32493;&#35746;&#12290;&#22312;&#39318;&#27425;&#36141;&#20080;&#25110;&#32493;&#35746;&#30340;&#32500;&#25252;&#26399;&#20869;&#65292;CITRIX &#23558;&#25552;&#20379;&#25216;&#26415;&#25903;&#25345;&#21644;&#26356;&#26032;&#12290;&#23601;&#26412;&#21327;&#35758;&#32780;&#35328;&#65292;"&#26356;&#26032;"&#26159;&#25351; Citrix &#19981;&#23450;&#26399;&#25512;&#20986;&#30340;&#21516;&#19968;&#21327;&#35758;&#36719;&#20214;&#30340;&#19968;&#20010;&#36890;&#29992;&#29256;&#26412;&#12290;&#24212;&#23558;&#36825;&#20123;&#26356;&#26032;&#35270;&#20026;&#21327;&#35758;&#36719;&#20214;&#65292;&#21463;&#26412;&#21327;&#35758;&#26465;&#27454;&#21046;&#32422;&#65292;&#38500;&#38750;&#23427;&#20204;&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#19981;&#36866;&#29992;&#21327;&#35758;&#36719;&#20214;&#30340;&#26377;&#38480;&#20445;&#35777;&#12290;&#21487;&#20197;&#26681;&#25454; 
  <a href="http://www.citrix.com/">www.citrix.com</a> &#19978;&#21457;&#24067;&#30340; CITRIX &#21327;&#35758;&#20135;&#21697;&#25903;&#25345;&#29983;&#21629;&#21608;&#26399;&#31574;&#30053;&#20026;&#21327;&#35758;&#36719;&#20214;&#36141;&#20080;&#32500;&#25252;&#26381;&#21153;&#65292;&#30452;&#33267;&#19981;&#20877;&#25552;&#20379;&#20026;&#27490;&#12290;&#24744;&#29305;&#27492;&#30830;&#35748;&#65292;CITRIX &#21487;&#20197;&#24320;&#21457;&#21644;&#33829;&#38144;&#26032;&#30340;&#25110;&#32773;&#19981;&#21516;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#25110;&#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#20854;&#20182;&#29256;&#26412;&#65292;&#32780;&#36825;&#20123;&#31243;&#24207;&#25110;&#29256;&#26412;&#21487;&#33021;&#20250;&#20351;&#29992;&#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#26576;&#20123;&#37096;&#20998;&#24182;&#25191;&#34892;&#26412;&#21327;&#35758;&#36719;&#20214;&#25152;&#25552;&#20379;&#20043;&#20840;&#37096;&#25110;&#37096;&#20998;&#21151;&#33021;&#12290;&#23545;&#20110;&#27492;&#31867;&#26032;&#30340;&#25110;&#19981;&#21516;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#25110;&#29256;&#26412;&#65292;&#26412;&#21327;&#35758;&#20013;&#27809;&#26377;&#20219;&#20309;&#35268;&#23450;&#36171;&#20104;&#24744;&#20219;&#20309;&#26435;&#21033;&#12290;&#24744;&#20063;&#30830;&#35748;&#65292;&#26681;&#25454;&#26412;&#21327;&#35758;&#65292;CITRIX &#27809;&#26377;&#20041;&#21153;&#21521;&#20844;&#20247;&#25552;&#20379;&#20219;&#20309;&#26356;&#26032;&#29256;&#26412;&#12290;&#25152;&#26377;&#26356;&#26032;&#37117;&#23558;&#36890;&#36807;&#30005;&#23376;&#26041;&#24335;&#20132;&#20184;&#12290;&#25216;&#26415;&#25903;&#25345;&#30340;&#20869;&#23481;&#21253;&#25324;&#19981;&#38480;&#27425;&#25968;&#30340;&#31361;&#21457;&#20107;&#20214;&#25216;&#26415;&#25903;&#25345;&#65292;&#25351;&#23450;&#32852;&#31995;&#20154;&#19981;&#38480;&#27425;&#25968;&#25320;&#25171;&#25216;&#26415;&#25903;&#25345;&#30005;&#35805;&#65292;&#20197;&#21450;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#20840;&#22825;&#20505;&#25552;&#20379;&#25152;&#38656;&#30340;&#25216;&#26415;&#25903;&#25345;&#26381;&#21153;&#12290;&#27492;&#22806;&#65292;&#24744;&#36824;&#21487;&#20197;&#36141;&#20080;&#25216;&#26415;&#20851;&#31995;&#31649;&#29702;&#33539;&#22260;&#21644;&#21672;&#35810;&#26381;&#21153;&#20316;&#20026;&#32500;&#25252;&#26381;&#21153;&#30340;&#19968;&#37096;&#20998;&#12290;&#24744;&#36141;&#20080;&#30340;&#20135;&#21697;&#20915;&#23450;&#24744;&#20139;&#26377;&#30340;&#26435;&#21033;&#12290;&#25216;&#26415;&#25903;&#25345;"&#20107;&#20214;"&#26159;&#25351;&#21333;&#20010;&#25216;&#26415;&#25903;&#25345;&#38382;&#39064;&#20197;&#21450;&#35299;&#20915;&#35813;&#38382;&#39064;&#38656;&#25237;&#20837;&#30340;&#21512;&#29702;&#24037;&#20316;&#37327;&#12290;&#19968;&#36215;&#20107;&#20214;&#21487;&#33021;&#38656;&#35201;&#32463;&#36807;&#22810;&#27425;&#30005;&#35805;&#32852;&#31995;&#21644;&#32447;&#19979;&#35843;&#26597;&#25165;&#33021;&#26368;&#32456;&#35299;&#20915;&#12290;&#20107;&#20214;&#30340;&#20005;&#37325;&#31243;&#24230;&#20915;&#23450;&#30528;&#23545;&#21327;&#35758;&#36719;&#20214;&#30340;&#21709;&#24212;&#32423;&#21035;&#12290;&#21487;&#20197;&#26681;&#25454; 
  <a href="www.citrix.com">www.citrix.com</a> &#19978;&#21457;&#24067;&#30340; CITRIX &#21327;&#35758;&#20135;&#21697;&#25903;&#25345;&#29983;&#21629;&#21608;&#26399;&#31574;&#30053;&#20026;&#21327;&#35758;&#36719;&#20214;&#36141;&#20080;&#32500;&#25252;&#26381;&#21153;&#65292;&#30452;&#33267;&#19981;&#20877;&#25552;&#20379;&#20026;&#27490;&#12290;CITRIX &#23558;&#36890;&#36807;&#36828;&#31243;&#26041;&#24335;&#20026;&#24744;&#25552;&#20379;&#25216;&#26415;&#25903;&#25345;&#12290;&#33509;&#21452;&#26041;&#21830;&#23450;&#36827;&#34892;&#29616;&#22330;&#25903;&#25345;&#65292;&#24744;&#24212;&#20381;&#29031;&#36149;&#26041;&#30340;&#24046;&#26053;&#25919;&#31574;&#25903;&#20184;&#21512;&#29702;&#30340;&#24046;&#26053;&#36153;&#21644;&#20303;&#23487;&#36153;&#12290;&#20026;&#30830;&#20445; CITRIX &#30340;&#24037;&#20316;&#25104;&#25928;&#65292;&#24744;&#38656;&#35201;&#25215;&#25285;&#20197;&#19979;&#36131;&#20219;&#65306;(i) &#25351;&#27966;&#19968;&#21517;&#23458;&#25143;&#25903;&#25345;&#32463;&#29702;&#65288;&#19979;&#31216;"CSM"&#65289;&#20316;&#20026;&#20027;&#35201;&#31649;&#29702;&#32852;&#31995;&#20154;&#65307;(ii) &#24744;&#21516;&#24847;&#25215;&#25285;&#21512;&#29702;&#30340;&#38382;&#39064;&#30830;&#23450;&#24037;&#20316;&#20197;&#21450;&#25191;&#34892;&#30001; CITRIX &#24314;&#35758;&#20043;&#21512;&#29702;&#30340;&#38382;&#39064;&#35299;&#20915;&#24037;&#20316;&#65307;(iii) &#24744;&#36127;&#36131;&#23454;&#26045;&#24517;&#35201;&#30340;&#35268;&#31243;&#26469;&#20445;&#38556;&#21327;&#35758;&#36719;&#20214;&#21644;&#25968;&#25454;&#30340;&#23436;&#25972;&#24615;&#19982;&#23433;&#20840;&#24615;&#65292;&#38450;&#27490;&#26410;&#32463;&#25480;&#26435;&#30340;&#35775;&#38382;&#65292;&#24182;&#36127;&#36131;&#37325;&#24314;&#22240;&#28798;&#38590;&#24615;&#25925;&#38556;&#32780;&#20002;&#22833;&#25110;&#21464;&#26356;&#30340;&#25991;&#20214;&#65307;(iv) &#24744;&#36127;&#36131;&#37319;&#36141;&#12289;&#23433;&#35013;&#21644;&#32500;&#25252;&#36149;&#26041;&#29616;&#22330;&#30340;&#25152;&#26377;&#35774;&#22791;&#12289;&#30005;&#35805;&#32447;&#12289;&#36890;&#20449;&#25509;&#21475;&#21644;&#20854;&#20182;&#30828;&#20214;&#65292;&#26681;&#25454;&#25805;&#20316;&#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#38656;&#35201;&#20026; CITRIX &#25552;&#20379;&#36149;&#26041;&#35774;&#26045;&#30340;&#25509;&#35302;/&#21040;&#35775;&#26435;&#38480;&#65292;&#24182;&#20801;&#35768; CITRIX &#20381;&#29031;&#26412;&#21327;&#35758;&#23436;&#25104;&#25152;&#38656;&#30340;&#26381;&#21153;&#65307;(v) &#24744;&#38656;&#35201;&#21450;&#26102;&#20026;&#26412;&#21327;&#35758;&#36719;&#20214;&#23454;&#26045;&#25152;&#26377;&#24403;&#21069;&#21487;&#29992;&#19988;&#36866;&#29992;&#30340;&#20462;&#34917;&#31243;&#24207;&#12289;&#20462;&#34917;&#31243;&#24207;&#27719;&#24635;&#21253;&#20197;&#21450; Service Pack &#25110;&#20854;&#31561;&#25928;&#20135;&#21697;&#12290;&#23545;&#20110;&#20197;&#19979;&#21407;&#22240;&#24341;&#36215;&#30340;&#38382;&#39064;&#65292;CITRIX &#19981;&#20250;&#25552;&#20379;&#20219;&#20309;&#30456;&#20851;&#25216;&#26415;&#25903;&#25345;&#65306;(i) &#24744;&#25110;&#20219;&#20309;&#31532;&#19977;&#26041;&#23545;&#26412;&#21327;&#35758;&#36719;&#20214;&#12289;&#25805;&#20316;&#31995;&#32479;&#25110;&#29615;&#22659;&#25191;&#34892;&#30340;&#21464;&#26356;&#25110;&#22686;&#28155;&#32473;&#26412;&#21327;&#35758;&#36719;&#20214;&#36896;&#25104;&#36127;&#38754;&#24433;&#21709;&#65307;(ii) Citrix &#23545;&#26412;&#21327;&#35758;&#36719;&#20214;&#25191;&#34892;&#30340;&#21464;&#26356;&#25110;&#22686;&#28155;&#24182;&#26410;&#28040;&#38500;&#38169;&#35823;&#25110;&#32570;&#38519;&#65307;(iii) &#26410;&#22312; CITRIX &#21457;&#24067;&#30340;&#21327;&#35758;&#20135;&#21697;&#25991;&#26723;&#20013;&#23450;&#20041;&#20197;&#21450;&#26410;&#22312;&#26412;&#21327;&#35758;&#20135;&#21697;&#20013;&#21253;&#21547;&#30340;&#20219;&#20309;&#21151;&#33021;&#65307;(iv) &#22312;&#21327;&#35758;&#36719;&#20214;&#25991;&#26723;&#20013;&#26410;&#23450;&#20041;&#30340;&#22788;&#29702;&#22120;&#21644;&#22806;&#22260;&#35774;&#22791;&#19978;&#20351;&#29992;&#26412;&#21327;&#35758;&#36719;&#20214;&#65307;(v) &#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#29983;&#21629;&#21608;&#26399;&#24050;&#32467;&#26463;&#65307;&#20197;&#21450; (vi) &#20219;&#20309;&#19968;&#26041;&#25152;&#25552;&#20379;&#30340;&#21672;&#35810;&#24314;&#35758;&#12290;"&#38169;&#35823;"&#26159;&#25351;&#21327;&#35758;&#36719;&#20214;&#20013;&#23384;&#22312;&#30340;&#25925;&#38556;&#65292;&#21487;&#23548;&#33268;&#26080;&#27861;&#23454;&#29616;&#21327;&#35758;&#36719;&#20214;&#25991;&#26723;&#20013;&#25152;&#23450;&#20041;&#30340;&#21151;&#33021;&#12290;"&#32570;&#38519;"&#26159;&#25351;&#21327;&#35758;&#36719;&#20214;&#20013;&#23384;&#22312;&#30340;&#25925;&#38556;&#65292;&#21487;&#23548;&#33268;&#26080;&#27861;&#28385;&#36275;&#21327;&#35758;&#36719;&#20214;&#25991;&#26723;&#20013;&#25351;&#26126;&#30340;&#35268;&#26684;&#12290;&#22914;&#26524; CITRIX &#36890;&#36807;&#27491;&#24120;&#30340;&#25216;&#26415;&#25903;&#25345;&#26041;&#27861;&#26080;&#27861;&#20026;&#24744;&#30340;&#20851;&#38190;&#24615;&#38382;&#39064;&#25552;&#20379;&#28385;&#24847;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;CITRIX &#21487;&#33021;&#20250;&#35201;&#27714;&#20854;&#20135;&#21697;&#24320;&#21457;&#22242;&#38431;&#24320;&#21457;&#19987;&#29992;&#30340;&#20462;&#34917;&#31243;&#24207;&#12290;&#19987;&#29992;&#20462;&#34917;&#31243;&#24207;&#19987;&#38376;&#29992;&#20110;&#35299;&#20915;&#24744;&#30340;&#29305;&#23450;&#24773;&#20917;&#65292;&#26410;&#32463; CITRIX &#20070;&#38754;&#21516;&#24847;&#65292;&#24744;&#19981;&#24471;&#22312;&#32452;&#32455;&#22806;&#37096;&#20998;&#21457;&#35813;&#20462;&#34917;&#31243;&#24207;&#12290;CITRIX &#23545;&#25152;&#26377;&#19987;&#29992;&#20462;&#34917;&#31243;&#24207;&#20445;&#30041;&#25152;&#26377;&#26082;&#24471;&#26435;&#21033;&#12289;&#25152;&#26377;&#26435;&#21644;&#25910;&#30410;&#26435;&#12290;&#26681;&#25454;&#26412;&#21327;&#35758;&#20043;&#26465;&#27454;&#65292;&#20219;&#20309;&#20462;&#34917;&#31243;&#24207;&#25110;&#19987;&#29992;&#20462;&#34917;&#31243;&#24207;&#22343;&#19981;&#23646;&#20110;&#26412;&#21327;&#35758;&#36719;&#20214;&#65292;&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#19981;&#20139;&#21463;&#36866;&#29992;&#20110;&#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#26377;&#38480;&#20445;&#35777;&#25110;&#20405;&#26435;&#34917;&#20607;&#12290;&#23545;&#20110;&#21672;&#35810;&#26381;&#21153;&#65292;&#22312;&#35780;&#20272;&#23454;&#26045;&#36807;&#31243;&#20013;&#21046;&#20316;&#12289;&#26500;&#24819;&#12289;&#21019;&#24314;&#12289;&#21457;&#29616;&#12289;&#21457;&#26126;&#25110;&#20184;&#35832;&#23454;&#36341;&#30340;&#25152;&#26377;&#25253;&#21578;&#12289;&#21407;&#20316;&#21697;&#21644;&#36825;&#31867;&#21407;&#20316;&#21697;&#30340;&#34893;&#29983;&#20316;&#21697;&#65292;&#20197;&#21450;&#23433;&#35013;&#33050;&#26412;&#21644;&#20854;&#20182;&#21487;&#20132;&#20184;&#29289;&#21644;&#30740;&#21457;&#25104;&#26524;&#20013;&#30340;&#25152;&#26377;&#30693;&#35782;&#20135;&#26435;&#26159;&#24182;&#19988;&#23558;&#19968;&#30452;&#26159; CITRIX &#30340;&#29420;&#26377;&#21644;&#32477;&#23545;&#36130;&#20135;&#65292;&#20165;&#21521;&#24744;&#25480;&#20104;&#20840;&#29699;&#38750;&#29420;&#21344;&#24615;&#35768;&#21487;&#20379;&#20869;&#37096;&#20351;&#29992;&#12290;</p> 
<p>3.   &#26377;&#20851;&#20854;&#20182;&#26435;&#21033;&#12289;&#38480;&#21046;&#21644;&#20041;&#21153;&#30340;&#35268;&#23450;&#12290;&#19981;&#24471;&#36716;&#35753;&#12289;&#20986;&#20511;&#12289;&#20998;&#26102;&#20351;&#29992;&#25110;&#31199;&#36161;&#26412;&#21327;&#35758;&#36719;&#20214;&#65292;&#20063;&#19981;&#24471;&#25480;&#20104;&#23545;&#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#26435;&#21033;&#65292;&#36866;&#29992;&#27861;&#24459;&#26126;&#30830;&#31105;&#27490;&#19978;&#36848;&#38480;&#21046;&#30340;&#24773;&#20917;&#38500;&#22806;&#12290;&#22914;&#26524;&#24744;&#36890;&#36807;&#36141;&#20080;&#26412;&#21327;&#35758;&#36719;&#20214;&#30340;&#35768;&#21487;&#26469;&#21462;&#20195;&#20854;&#20182; CITRIX &#21327;&#35758;&#36719;&#20214;&#30340;&#20854;&#20182; CITRIX &#35768;&#21487;&#65292;&#32780;&#19988;&#36825;&#31181;&#21462;&#20195;&#26159;&#20132;&#26131;&#30340;&#19968;&#20010;&#26465;&#20214;&#65292;&#21017;&#34920;&#31034;&#24744;&#21516;&#24847;&#22312;&#23433;&#35013;&#26032;&#30340;&#35768;&#21487;&#21644;&#26412;&#21327;&#35758;&#36719;&#20214;&#20043;&#21518;&#65292;&#38144;&#27585;&#37027;&#20123;&#20854;&#20182; CITRIX &#35768;&#21487;&#24182;&#19988;&#19981;&#20445;&#30041;&#20219;&#20309;&#21103;&#26412;&#12290;&#24744;&#24212;&#21521;&#32463;&#38144;&#21830;&#25552;&#20379;&#34987;&#21462;&#20195;&#35768;&#21487;&#21450;&#30456;&#24212;&#26367;&#20195;&#35768;&#21487;&#30340;&#24207;&#21015;&#21495;&#65292;&#22914;&#26524; CITRIX &#35201;&#27714;&#24744;&#25552;&#20379;&#36825;&#20123;&#24207;&#21015;&#21495;&#26469;&#36827;&#34892;&#35768;&#21487;&#36319;&#36394;&#65292;&#24744;&#20063;&#24212;&#23558;&#24207;&#21015;&#21495;&#30452;&#25509;&#25552;&#20379;&#32473; CITRIX&#12290;&#22914;&#26524;&#22312;&#27861;&#24459;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#36716;&#35753;&#26412;&#21327;&#35758;&#36719;&#20214;&#65292;&#24744;&#24517;&#39035;&#21368;&#36733;&#26412;&#21327;&#35758;&#36719;&#20214;&#21644;&#35768;&#21487;&#65292;&#23558;&#20854;&#36716;&#35753;&#32473;&#21463;&#35753;&#20154;&#65292;&#24182;&#19988;&#24744;&#19981;&#24471;&#20445;&#30041;&#21103;&#26412;&#12290;&#21463;&#35753;&#20154;&#24517;&#39035;&#25509;&#21463;&#26412;&#21327;&#35758;&#30340;&#26465;&#27454;&#25165;&#33021;&#36827;&#34892;&#23433;&#35013;&#12290;&#19968;&#32463;&#36716;&#35753;&#65292;&#25152;&#26377;&#20445;&#20462;&#12289;&#32500;&#25252;&#21644;&#20405;&#26435;&#36180;&#20607;&#26435;&#21033;&#31435;&#21363;&#32456;&#27490;&#65292;&#24182;&#19988;&#19981;&#20250;&#21521;&#21463;&#35753;&#20154;&#25552;&#20379;&#27492;&#31867;&#35745;&#21010;&#12290;&#23545;&#20110;&#27492;&#31867;&#36716;&#35753;&#65292;&#24517;&#39035;&#36981;&#23432;&#36866;&#29992;&#30340;&#20986;&#21475;&#31649;&#21046;&#27861;&#12290;&#19981;&#24471;&#20462;&#25913;&#12289;&#32763;&#35793;&#12289;&#21453;&#21521;&#24037;&#31243;&#12289;&#21453;&#32534;&#35793;&#12289;&#21453;&#27719;&#32534;&#12289;&#22797;&#21046;&#26412;&#21327;&#35758;&#36719;&#20214;&#25110;&#32773;&#22522;&#20110;&#26412;&#21327;&#35758;&#36719;&#20214;&#21046;&#20316;&#34893;&#29983;&#20135;&#21697;&#65292;&#26412;&#21327;&#35758;&#29305;&#21035;&#35768;&#21487;&#25110;&#32773;&#36866;&#29992;&#27861;&#24459;&#26126;&#30830;&#31105;&#27490;&#19978;&#36848;&#38480;&#21046;&#30340;&#24773;&#20917;&#38500;&#22806;&#12290;&#24744;&#19981;&#24471;&#21024;&#38500;&#20219;&#20309;&#26412;&#21327;&#35758;&#36719;&#20214;&#19978;&#30340;&#20219;&#20309;&#19987;&#26377;&#26435;&#22768;&#26126;&#12289;&#26631;&#31614;&#25110;&#26631;&#35760;&#12290;&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#24744;&#21516;&#24847; CITRIX &#22312;&#20107;&#20808;&#20070;&#38754;&#36890;&#30693;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#27491;&#24120;&#33829;&#19994;&#26102;&#38388;&#20869;&#23457;&#26680;&#24744;&#23545;&#26412;&#21327;&#35758;&#26465;&#27454;&#30340;&#36981;&#23432;&#24773;&#20917;&#12290; &#34429;&#26377;&#21069;&#36848;&#35268;&#23450;&#65292;&#20294;&#23545;&#20110;&#26412;&#21327;&#35758;&#36719;&#20214;&#20013;&#21253;&#21547;&#30340;&#25110;&#38543;&#26412;&#21327;&#35758;&#36719;&#20214;&#25552;&#20379;&#30340;&#20219;&#20309;&#20813;&#36153;&#24320;&#25918;&#28304;&#20195;&#30721;&#36719;&#20214;&#12289;&#25991;&#26723;&#21644;&#26448;&#26009;&#65292;&#26412;&#21327;&#35758;&#19981;&#38459;&#27490;&#25110;&#38480;&#21046;&#24744;&#26681;&#25454;&#27492;&#31867;&#28304;&#20195;&#30721;&#12289;&#25991;&#26723;&#21644;&#26448;&#26009;&#30340;&#36866;&#29992;&#20813;&#36153;&#25110;&#24320;&#25918;&#28304;&#35768;&#21487;&#34892;&#20351;&#38468;&#21152;&#30340;&#25110;&#21508;&#31181;&#19981;&#21516;&#30340;&#26435;&#21033;&#12290;</p> 
<p>CITRIX &#25110;&#20854;&#20379;&#24212;&#21830;&#20445;&#30041;&#26412;&#21327;&#35758;&#36719;&#20214;&#20013;&#25152;&#26377;&#26410;&#26126;&#30830;&#25480;&#20104;&#30340;&#26435;&#21033;&#12290;</p> 
<p>&#24744;&#29305;&#27492;&#21516;&#24847;&#65292;&#22914;&#26377;&#20219;&#20309;&#36866;&#29992;&#30340;&#24378;&#21046;&#24615;&#27861;&#24459;&#65288;&#20363;&#22914;&#65292;&#23454;&#26045;&#27431;&#30431;&#20851;&#20110;&#35745;&#31639;&#26426;&#31243;&#24207;&#27861;&#24459;&#20445;&#25252;&#30340;&#31532; 91/250 &#21495;&#25351;&#20196;&#30340;&#22269;&#23478;&#27861;&#24459;&#65289;&#36171;&#20104;&#24744;&#26080;&#38656; CITRIX &#21516;&#24847;&#21363;&#21487;&#23454;&#26045;&#20219;&#20309;&#21069;&#36848;&#27963;&#21160;&#26469;&#21462;&#24471;&#21327;&#35758;&#36719;&#20214;&#26576;&#20123;&#20449;&#24687;&#30340;&#26435;&#21033;&#65292;&#37027;&#20040;&#22312;&#36825;&#20123;&#36866;&#29992;&#27861;&#24459;&#30340;&#33539;&#22260;&#20869;&#65292;&#24744;&#22312;&#34892;&#20351;&#20219;&#20309;&#27492;&#31867;&#26435;&#21033;&#20043;&#21069;&#65292;&#24212;&#20808;&#20197;&#20070;&#38754;&#26041;&#24335;&#21521; CITRIX &#32034;&#21462;&#36825;&#20123;&#20449;&#24687;&#65292;&#24182;&#35814;&#32454;&#35828;&#26126;&#24744;&#38656;&#35201;&#36825;&#20123;&#20449;&#24687;&#30340;&#29702;&#30001;&#12290;&#20165;&#22312; CITRIX &#33258;&#34892;&#20915;&#23450;&#20840;&#37096;&#25110;&#37096;&#20998;&#25298;&#32477;&#24744;&#30340;&#35831;&#27714;&#21518;&#65292;&#24744;&#26041;&#21487;&#34892;&#20351;&#24744;&#30340;&#27861;&#23450;&#26435;&#21033;&#12290;</p> 
<p>4.   &#20405;&#26435;&#34917;&#20607;&#12290;&#23545;&#20110;&#22522;&#20110;&#22768;&#31216;&#26377;&#20851;&#21327;&#35758;&#36719;&#20214;&#20405;&#29359;&#20219;&#20309;&#31532;&#19977;&#26041;&#30340;&#20219;&#20309;&#19987;&#21033;&#12289;&#33879;&#20316;&#26435;&#25110;&#21830;&#19994;&#31192;&#23494;&#32780;&#23545;&#24744;&#25552;&#36215;&#30340;&#20219;&#20309;&#32034;&#36180;&#12289;&#35785;&#35772;&#25110;&#27861;&#24459;&#31243;&#24207;&#65288;&#19979;&#31216;"&#20405;&#26435;&#32034;&#36180;"&#65289;&#65292;CITRIX &#23558;&#21521;&#24744;&#36827;&#34892;&#34917;&#20607;&#21644;&#20026;&#24744;&#36777;&#25252;&#65292;&#25110;&#25353;&#20854;&#36873;&#25321;&#36827;&#34892;&#21644;&#35299;&#65292;&#20294;&#26465;&#20214;&#26159;&#24744;&#24212;&#21450;&#26102;&#20070;&#38754;&#36890;&#30693; CITRIX &#24744;&#33719;&#21578;&#30693;&#25110;&#24744;&#21457;&#29616;&#30340;&#20405;&#26435;&#32034;&#36180;&#65292;&#20197;&#20351; CITRIX &#19981;&#21463;&#35813;&#31561;&#36890;&#30693;&#30340;&#20219;&#20309;&#24310;&#36831;&#30340;&#19981;&#21033;&#24433;&#21709;&#12290;CITRIX &#23545;&#20219;&#20309;&#20405;&#26435;&#32034;&#36180;&#30340;&#36777;&#25252;&#25110;&#21644;&#35299;&#23558;&#20139;&#26377;&#21333;&#29420;&#30340;&#25511;&#21046;&#26435;&#65292;&#32780;&#24744;&#23558;&#23601;&#20405;&#26435;&#32034;&#36180;&#30340;&#36777;&#25252;&#25552;&#20379;&#21512;&#29702;&#21327;&#21161;&#12290;&#33719;&#30693;&#20405;&#26435;&#32034;&#36180;&#21518;&#65292;&#25110;&#22914; CITRIX &#30456;&#20449;&#21487;&#33021;&#21457;&#29983;&#32034;&#36180;&#65292;CITRIX &#21487;&#21333;&#29420;&#25215;&#25285;&#36153;&#29992;&#24182;&#33258;&#34892;&#36873;&#25321;&#65306;(i) &#20026;&#24744;&#21462;&#24471;&#32487;&#32493;&#20351;&#29992;&#34987;&#35785;&#20405;&#26435;&#20043;&#21327;&#35758;&#36719;&#20214;&#30340;&#26435;&#21033;&#65307;(ii) &#26356;&#25442;&#25110;&#20462;&#25913;&#21327;&#35758;&#36719;&#20214;&#20351;&#20854;&#19981;&#20877;&#20405;&#26435;&#65307;&#25110; (iii) &#25509;&#21463;&#21327;&#35758;&#36719;&#20214;&#30340;&#36864;&#36135;&#24182;&#22522;&#20110;&#19977; (3) &#24180;&#30452;&#32447;&#25240;&#26087;&#27861;&#21521;&#24744;&#25552;&#20379;&#19968;&#23450;&#27604;&#20363;&#30340;&#36864;&#27454;&#12290;&#23545;&#20110;&#22522;&#20110;&#22914;&#19979;&#24773;&#20917;&#30340;&#20219;&#20309;&#20405;&#26435;&#32034;&#36180;&#25110;&#20405;&#26435;&#20027;&#24352;&#65292;CITRIX &#19981;&#25215;&#25285;&#20219;&#20309;&#20041;&#21153;&#65306;(i) &#24744;&#25910;&#21040;&#37492;&#20110;&#20405;&#26435;&#32034;&#36180;&#32780;&#24517;&#39035;&#20572;&#27490;&#20351;&#29992;&#21327;&#35758;&#36719;&#20214;&#30340;&#36890;&#30693;&#21518;&#20173;&#32487;&#32493;&#20351;&#29992;&#35813;&#20135;&#21697;&#65307;(ii) &#24744;&#26412;&#20154;&#25110;&#24744;&#25351;&#31034;&#20182;&#20154;&#23545;&#21327;&#35758;&#36719;&#20214;&#20570;&#20986;&#20219;&#20309;&#20462;&#25913;&#65307;&#25110; (iii) &#24744;&#23558;&#21327;&#35758;&#36719;&#20214;&#19982;&#20854;&#20182;&#19981;&#23646;&#20110; CITRIX &#30340;&#31243;&#24207;&#12289;&#25968;&#25454;&#12289;&#30828;&#20214;&#25110;&#20854;&#20182;&#26448;&#26009;&#32467;&#21512;&#20351;&#29992;&#65292;&#32780;&#22914;&#26524;&#21333;&#29420;&#20351;&#29992;&#21327;&#35758;&#36719;&#20214;&#21017;&#33021;&#36991;&#20813;&#35813;&#20405;&#26435;&#32034;&#36180;&#12290;&#19978;&#36848;&#20869;&#23481;&#38416;&#26126;&#20102;&#24744;&#23601;&#20219;&#20309;&#20405;&#26435;&#32034;&#36180;&#35785;&#35772;&#25152;&#33021;&#33719;&#24471;&#30340;&#20840;&#37096;&#34917;&#25937;&#25514;&#26045;&#12290;</p> 
<p>5.<strong>   </strong>&#26377;&#38480;&#20445;&#35777;&#21644;&#20813;&#36131;&#22768;&#26126;&#12290;CITRIX &#20445;&#35777;&#33258;&#21521;&#24744;&#20132;&#20184;&#21327;&#35758;&#36719;&#20214;&#20043;&#26085;&#36215;&#20061;&#21313; (90) &#22825;&#20869;&#65292;&#21327;&#35758;&#36719;&#20214;&#30340;&#24615;&#33021;&#19982; CITRIX &#21457;&#34892;&#30340;&#38543;&#38468;&#20110;&#26412;&#21327;&#35758;&#20135;&#21697;&#30340;&#21327;&#35758;&#20135;&#21697;&#25991;&#26723;&#22522;&#26412;&#19968;&#33268;&#12290;&#26681;&#25454;&#26412;&#20445;&#35777;&#26465;&#27454;&#65292;CITRIX &#21450;&#20854;&#20379;&#24212;&#21830;&#30340;&#20840;&#37096;&#36131;&#20219;&#20197;&#21450;&#24744;&#33021;&#33719;&#24471;&#30340;&#21807;&#19968;&#34917;&#25937;&#25514;&#26045;&#65288;&#20197;&#24744;&#23558;&#21327;&#35758;&#36719;&#20214;&#36864;&#36824;&#32473; CITRIX &#25110;&#19968;&#23478;&#25480;&#26435;&#32463;&#38144;&#21830;&#20026;&#26465;&#20214;&#65289;&#20026;&#65292;&#22312;&#36866;&#29992;&#27861;&#24459;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#30001; CITRIX &#33258;&#34892;&#36873;&#25321;&#26356;&#25442;&#20171;&#36136;&#21644;/&#25110;&#21327;&#35758;&#36719;&#20214;&#65292;&#25110;&#32773;&#36864;&#36824;&#20215;&#27454;&#24182;&#32456;&#27490;&#26412;&#21327;&#35758;&#12290;&#27492;&#26377;&#38480;&#20445;&#35777;&#19981;&#28085;&#30422;&#24744;&#23545;&#21327;&#35758;&#36719;&#20214;&#25152;&#20570;&#30340;&#20219;&#20309;&#20462;&#25913;&#25110;&#30456;&#20851;&#38382;&#39064;&#12290;CITRIX &#23558;&#20197;&#20860;&#20855;&#19987;&#19994;&#24615;&#21644;&#25216;&#24039;&#24615;&#30340;&#26041;&#24335;&#25552;&#20379;&#24744;&#25152;&#35831;&#27714;&#30340;&#25216;&#26415;&#25903;&#25345;&#21644;&#21672;&#35810;&#26381;&#21153;&#65292;&#20294;&#26159; CITRIX &#19981;&#20445;&#35777;&#24744;&#25552;&#20986;&#30340;&#27599;&#20010;&#38382;&#39064;&#25110;&#30097;&#38382;&#37117;&#33021;&#24471;&#21040;&#35299;&#20915;&#25110;&#22312;&#19968;&#23450;&#26102;&#38388;&#20869;&#24471;&#21040;&#35299;&#20915;&#12290;Citrix &#19981;&#20197;&#20219;&#20309;&#26041;&#24335;&#20445;&#35777;&#36825;&#20123;&#26381;&#21153;&#21450;&#30456;&#20851;&#20132;&#20184;&#29289;&#30340;&#32467;&#26524;&#25110;&#25104;&#25928;&#12290;&#26681;&#25454;&#26412;&#20445;&#35777;&#26465;&#27454;&#65292;&#23545;&#20110;&#25216;&#26415;&#25903;&#25345;&#21644;&#21672;&#35810;&#26381;&#21153;&#65292;CITRIX &#21450;&#20854;&#20379;&#24212;&#21830;&#30340;&#20840;&#37096;&#36131;&#20219;&#20197;&#21450;&#24744;&#33021;&#33719;&#24471;&#30340;&#21807;&#19968;&#34917;&#25937;&#25514;&#26045;&#26159;&#37325;&#26032;&#23454;&#26045;&#26381;&#21153;&#12290;</p> 
<p>&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#38500;&#19978;&#25991;&#38024;&#23545;&#21327;&#35758;&#36719;&#20214;&#30340;&#26377;&#38480;&#20445;&#35777;&#22806;&#65292;CITRIX &#21450;&#20854;&#20379;&#24212;&#21830;&#19981;&#25552;&#20379;&#20219;&#20309;&#26126;&#31034;&#12289;&#40664;&#31034;&#12289;&#27861;&#23450;&#25110;&#20854;&#20182;&#20219;&#20309;&#24418;&#24335;&#30340;&#20445;&#35777;&#25110;&#26465;&#20214;&#65292;&#24744;&#20063;&#19981;&#20139;&#21463;&#27492;&#31867;&#20445;&#35777;&#25110;&#26465;&#20214;&#65292;&#19988; CITRIX &#21450;&#20854;&#20379;&#24212;&#21830;&#26126;&#30830;&#25298;&#32477;&#23545;&#21327;&#35758;&#36719;&#20214;&#21644;&#32500;&#25252;&#26381;&#21153;&#23601;&#20854;&#36136;&#37327;&#12289;&#21487;&#29992;&#24615;&#12289;&#21487;&#38752;&#24615;&#12289;&#23433;&#20840;&#24615;&#12289;&#26080;&#30149;&#27602;&#12289;&#26080;&#32570;&#38519;&#25110;&#26080;&#38169;&#35823;&#31561;&#20219;&#20309;&#26465;&#20214;&#20316;&#20986;&#20445;&#35777;&#65292;&#20063;&#19981;&#25552;&#20379;&#20219;&#20309;&#40664;&#31034;&#30340;&#20445;&#35777;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#20219;&#20309;&#23545;&#25152;&#26377;&#26435;&#12289;&#23433;&#38745;&#21463;&#30410;&#26435;&#12289;&#23433;&#38745;&#25317;&#26377;&#26435;&#12289;&#36866;&#38144;&#24615;&#12289;&#38750;&#20405;&#26435;&#24615;&#25110;&#29305;&#23450;&#29992;&#36884;&#36866;&#29992;&#24615;&#30340;&#20445;&#35777;&#12290;&#26377;&#20123;&#35774;&#22791;&#19968;&#26086;&#21457;&#29983;&#25925;&#38556;&#21487;&#33021;&#20250;&#30452;&#25509;&#23548;&#33268;&#27515;&#20129;&#12289;&#20154;&#36523;&#20260;&#23475;&#25110;&#20005;&#37325;&#30340;&#29289;&#29702;&#25110;&#29615;&#22659;&#25439;&#23475;&#65292;&#26412;&#21327;&#35758;&#36719;&#20214;&#24182;&#38750;&#35774;&#35745;&#12289;&#21046;&#36896;&#25110;&#24847;&#22270;&#35201;&#19982;&#27492;&#31867;&#35774;&#22791;&#19968;&#36215;&#20351;&#29992;&#25110;&#21457;&#34892;&#12290;&#23545;&#20110;&#20026;&#23454;&#29616;&#39044;&#26399;&#30446;&#30340;&#32780;&#23545;&#36719;&#20214;&#21644;&#30828;&#20214;&#36827;&#34892;&#30340;&#36873;&#25321;&#65292;&#20197;&#21450;&#36719;&#20214;&#21644;&#30828;&#20214;&#30340;&#23433;&#35013;&#12289;&#20351;&#29992;&#21450;&#20854;&#32467;&#26524;&#65292;&#24744;&#24212;&#33258;&#34892;&#25215;&#25285;&#36131;&#20219;&#12290;</p> 
<p>6.<strong>   </strong>&#19987;&#26377;&#26435;&#21033;&#12290;&#26412;&#21327;&#35758;&#24182;&#26410;&#21521;&#24744;&#36716;&#35753;&#23545;&#21327;&#35758;&#36719;&#20214;&#30340;&#25152;&#26377;&#26435;&#12290;CITRIX &#21644;/&#25110;&#20854;&#35768;&#21487;&#26041;&#25317;&#26377;&#24182;&#20445;&#30041;&#26412;&#21327;&#35758;&#36719;&#20214;&#65288;&#21253;&#25324;&#25152;&#26377;&#25913;&#32534;&#26412;&#12289;&#20462;&#25913;&#29256;&#12289;&#32763;&#35793;&#29256;&#12289;&#34893;&#29983;&#20135;&#21697;&#25110;&#21103;&#26412;&#65289;&#30340;&#25152;&#26377;&#30693;&#35782;&#20135;&#26435;&#21644;&#25152;&#26377;&#26435;&#12290;&#24744;&#20165;&#33719;&#24471;&#20351;&#29992;&#21327;&#35758;&#36719;&#20214;&#30340;&#26377;&#38480;&#35768;&#21487;&#12290;</p> 
<p>7.   &#20986;&#21475;&#38480;&#21046;&#12290;&#24744;&#21516;&#24847;&#22312;&#26080;&#36866;&#24403;&#25919;&#24220;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#19981;&#20250;&#20197;&#20219;&#20309;&#26041;&#24335;&#20986;&#21475;&#12289;&#36716;&#21475;&#25110;&#36827;&#21475;&#21327;&#35758;&#36719;&#20214;&#12290;&#24744;&#29702;&#35299;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#22343;&#19981;&#24471;&#21521;&#32654;&#22269;&#31105;&#36816;&#30340;&#20219;&#20309;&#22269;&#23478;/&#22320;&#21306;&#12289;&#32654;&#22269;&#35268;&#23450;&#31105;&#27490;&#30340;&#20010;&#20154;&#25110;&#23454;&#20307;&#12289;&#25110;&#32773;&#32654;&#22269;&#29305;&#21035;&#25351;&#23450;&#30340;&#22269;&#27665;&#20986;&#21475;&#26412;&#21327;&#35758;&#36719;&#20214;&#12290;</p> 
<p>8.   &#36131;&#20219;&#38480;&#21046;&#12290;&#38500;&#31532; 4 &#26465;&#20013;&#26126;&#30830;&#35268;&#23450;&#30340; CITRIX &#24212;&#36127;&#30340;&#36180;&#20607;&#36131;&#20219;&#22806;&#65292;&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#24744;&#21516;&#24847; CITRIX &#21450;&#20854;&#20851;&#32852;&#20844;&#21496;&#12289;&#20379;&#24212;&#21830;&#25110;&#25480;&#26435;&#20998;&#38144;&#21830;&#19981;&#23601;&#20219;&#20309;&#25968;&#25454;&#25110;&#38544;&#31169;&#25439;&#22833;&#12289;&#25910;&#20837;&#25439;&#22833;&#12289;&#26426;&#20250;&#25110;&#21033;&#28070;&#25439;&#22833;&#12289;&#20462;&#22797;&#36153;&#29992;&#12289;&#30001;&#20110;&#24744;&#20351;&#29992;&#26412;&#21327;&#35758;&#36719;&#20214;&#25110;&#32500;&#25252;&#26381;&#21153;&#23548;&#33268;&#30340;&#25439;&#22833;&#25110;&#30001;&#20110;&#24744;&#20351;&#29992;&#31532;&#19977;&#26041;&#36719;&#20214;&#25110;&#30828;&#20214;&#32780;&#36896;&#25104;&#30340;&#25439;&#23475;&#36127;&#36131;&#65292;&#20134;&#19981;&#23601;&#30001;&#20110;&#26412;&#21327;&#35758;&#25110;&#20351;&#29992;&#21327;&#35758;&#36719;&#20214;&#12289;&#32500;&#25252;&#26381;&#21153;&#25110;&#32773;&#24744;&#20986;&#21475;&#12289;&#36716;&#21475;&#25110;&#36827;&#21475;&#21327;&#35758;&#36719;&#20214;&#25110;&#32500;&#25252;&#26381;&#21153;&#32780;&#24341;&#36215;&#30340;&#25110;&#19982;&#20043;&#26377;&#20851;&#30340;&#20219;&#20309;&#20854;&#20182;&#29305;&#21035;&#12289;&#20598;&#21457;&#12289;&#32487;&#21457;&#25110;&#38388;&#25509;&#25439;&#23475;&#36127;&#36131;&#65292;&#32780;&#19981;&#35770;&#36825;&#20123;&#25439;&#22833;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#65292;&#20854;&#24402;&#36131;&#29702;&#35770;&#20026;&#20309;&#12290;&#21363;&#20351; CITRIX&#12289;&#20854;&#38468;&#23646;&#26426;&#26500;&#12289;&#20379;&#24212;&#21830;&#25110;&#25480;&#26435;&#32463;&#38144;&#21830;&#24050;&#34987;&#21578;&#30693;&#19978;&#36848;&#25439;&#23475;&#30340;&#21487;&#33021;&#24615;&#65292;&#26412;&#38480;&#21046;&#20173;&#28982;&#36866;&#29992;&#12290;&#38500;&#31532; 4 &#26465;&#20013;&#26126;&#30830;&#35268;&#23450;&#30340; CITRIX &#24212;&#36127;&#30340;&#36180;&#20607;&#36131;&#20219;&#22806;&#65292;&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;CITRIX&#12289;&#20854;&#38468;&#23646;&#26426;&#26500;&#12289;&#20379;&#24212;&#21830;&#25110;&#25480;&#26435;&#20998;&#38144;&#21830;&#24212;&#36127;&#30340;&#32047;&#35745;&#36180;&#20607;&#36131;&#20219;&#37117;&#19981;&#24212;&#36229;&#36807;&#31532;&#19968;&#27425;&#21457;&#29983;&#32034;&#36180;&#30340;&#21069;&#21313;&#20108;&#20010;&#26376;&#20869;&#20026;&#20986;&#29616;&#38382;&#39064;&#30340;&#21327;&#35758;&#36719;&#20214;&#21644;&#32500;&#25252;&#26381;&#21153;&#25903;&#20184;&#30340;&#37329;&#39069;&#12290;&#34429;&#26377;&#21069;&#36848;&#35268;&#23450;&#65292;&#20294;&#23601;&#19979;&#36848; CITRIX &#24212;&#36127;&#30340;&#36180;&#20607;&#36131;&#20219;&#32780;&#35328;&#65292;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;CITRIX &#24212;&#36127;&#30340;&#32047;&#35745;&#36180;&#20607;&#36131;&#20219;&#37117;&#19981;&#24212;&#36229;&#36807;&#31532;&#19968;&#27425;&#21457;&#29983;&#20405;&#26435;&#32034;&#36180;&#30340;&#21069;&#20108;&#21313;&#22235; (24) &#20010;&#26376;&#20869;&#20026;&#21327;&#35758;&#36719;&#20214;&#21644;&#32500;&#25252;&#26381;&#21153;&#25903;&#20184;&#30340;&#37329;&#39069;&#12290;&#24744;&#29305;&#27492;&#30830;&#35748;&#65292;&#21327;&#35758;&#36719;&#20214;&#21644;&#32500;&#25252;&#26381;&#21153;&#36153;&#29992;&#24050;&#21453;&#26144;&#36825;&#19968;&#39118;&#38505;&#20998;&#37197;&#12290;&#26576;&#20123;&#21496;&#27861;&#31649;&#36758;&#21306;&#19981;&#20801;&#35768;&#38480;&#21046;&#25110;&#25490;&#38500;&#23545;&#20598;&#21457;&#25110;&#32487;&#21457;&#25439;&#23475;&#30340;&#36131;&#20219;&#65292;&#22240;&#27492;&#19978;&#36848;&#38480;&#21046;&#25110;&#25490;&#38500;&#21487;&#33021;&#19981;&#36866;&#29992;&#20110;&#24744;&#12290;&#23601;&#26412;&#21327;&#35758;&#32780;&#35328;&#65292;&#26415;&#35821;"CITRIX &#38468;&#23646;&#26426;&#26500;"&#26159;&#25351;&#30334;&#20998;&#20043;&#20116;&#21313; (50%) &#25110;&#20197;&#19978;&#30340;&#34920;&#20915;&#26435;&#30452;&#25509;&#25110;&#38388;&#25509;&#24402; Citrix Systems, Inc. &#25152;&#26377;&#30340;&#20219;&#20309;&#27861;&#24459;&#23454;&#20307;&#12290;&#38468;&#23646;&#26426;&#26500;&#12289;&#20379;&#24212;&#21830;&#20197;&#21450;&#25480;&#26435;&#20998;&#38144;&#21830;&#34987;&#35270;&#20026;&#26412;&#21327;&#35758;&#30340;&#31532;&#19977;&#26041;&#21463;&#30410;&#20154;&#12290;</p> 
<p>9.<strong>   </strong>&#32456;&#27490;&#12290;&#26412;&#21327;&#35758;&#25345;&#32493;&#26377;&#25928;&#30452;&#33267;&#32456;&#27490;&#12290;&#24744;&#21487;&#20197;&#38543;&#26102;&#32456;&#27490;&#26412;&#21327;&#35758;&#65292;&#21482;&#38656;&#20174;&#35745;&#31639;&#26426;&#20013;&#21024;&#38500;&#21327;&#35758;&#36719;&#20214;&#65292;&#38144;&#27585;&#25152;&#26377;&#21103;&#26412;&#65292;&#21516;&#26102;&#21521; CITRIX &#21457;&#20986;&#20070;&#38754;&#36890;&#30693;&#65292;&#24182;&#35828;&#26126;&#34987;&#32456;&#27490;&#35768;&#21487;&#30340;&#24207;&#21015;&#21495;&#12290;&#22914;&#24744;&#36829;&#21453;&#26412;&#21327;&#35758;&#65292;CITRIX &#21487;&#38543;&#26102;&#32456;&#27490;&#26412;&#21327;&#35758;&#12290;&#26410;&#32463;&#25480;&#26435;&#22797;&#21046;&#21327;&#35758;&#36719;&#20214;&#25110;&#38543;&#38468;&#25991;&#26723;&#65292;&#25110;&#22312;&#20854;&#20182;&#26041;&#38754;&#26410;&#36981;&#23432;&#26412;&#21327;&#35758;&#30340;&#35768;&#21487;&#25480;&#26435;&#65292;&#37117;&#23558;&#23548;&#33268;&#26412;&#21327;&#35758;&#33258;&#21160;&#32456;&#27490;&#65292;&#24182;&#20351; CITRIX &#26377;&#26435;&#33719;&#24471;&#25152;&#26377;&#20854;&#20182;&#27861;&#24459;&#25937;&#27982;&#12290;&#24744;&#21516;&#24847;&#24182;&#30830;&#35748;&#65292;&#22914;&#26524;&#24744;&#23454;&#36136;&#24615;&#22320;&#36829;&#21453;&#26412;&#21327;&#35758;&#65292;&#20250;&#32473; CITRIX &#24102;&#26469;&#26080;&#27861;&#25405;&#22238;&#30340;&#25439;&#22833;&#65288;&#19981;&#20165;&#38480;&#32463;&#27982;&#25439;&#22833;&#65289;&#65307;&#24744;&#36824;&#21516;&#24847;&#24182;&#30830;&#35748;&#65292;&#22312;&#36866;&#29992;&#27861;&#24459;&#25152;&#20801;&#35768;&#30340;&#33539;&#22260;&#20869;&#65292;CITRIX &#26377;&#26435;&#21462;&#24471;&#31105;&#20196;&#25937;&#27982;&#25110;&#34913;&#24179;&#27861;&#25937;&#27982;&#65292;&#32780;&#26080;&#38656;&#32564;&#32435;&#20445;&#35777;&#37329;&#12290;&#26412;&#21327;&#35758;&#19968;&#26086;&#32456;&#27490;&#65292;&#20854;&#20013;&#25152;&#25480;&#20104;&#30340;&#35768;&#21487;&#20063;&#23558;&#32456;&#27490;&#65292;&#24744;&#24517;&#39035;&#31435;&#21363;&#38144;&#27585;&#21327;&#35758;&#36719;&#20214;&#21644;&#38543;&#38468;&#25991;&#26723;&#20197;&#21450;&#25152;&#26377;&#22791;&#20221;&#21103;&#26412;&#12290;</p> 
<p>10. &#32654;&#22269;&#25919;&#24220;&#26368;&#32456;&#29992;&#25143;&#12290;&#22914;&#26524;&#24744;&#26159;&#32654;&#22269;&#25919;&#24220;&#26426;&#26500;&#65292;&#26681;&#25454;&#12298;&#32852;&#37030;&#37319;&#36141;&#26465;&#20363;&#12299;&#31532; 12.212 &#26465;&#65288;48 CFR 12.212&#65292;1995 &#24180; 10 &#26376;&#65289;&#21644;&#12298;&#22269;&#38450;&#32852;&#37030;&#37319;&#36141;&#26465;&#20363;&#34917;&#20805;&#35268;&#23450;&#12299;&#31532; 227.7202-1 &#21644; 227.7202-3 &#26465;&#65288;48 CFR 227.7202-1&#12289;227.7202-3&#65292;1995 &#24180; 6 &#26376;&#65289;&#20043;&#35268;&#23450;&#65292;&#24744;&#29305;&#27492;&#30830;&#35748;&#65292;&#21327;&#35758;&#36719;&#20214;&#26500;&#25104;"&#21830;&#19994;&#35745;&#31639;&#26426;&#36719;&#20214;"&#65292;&#32654;&#22269;&#25919;&#24220;&#25110;&#20854;&#20219;&#20309;&#26426;&#26500;&#23545;&#21327;&#35758;&#36719;&#20214;&#30340;&#20351;&#29992;&#12289;&#22797;&#21046;&#21644;&#25259;&#38706;&#65292;&#21463;&#26412;&#26631;&#20934;&#21830;&#19994;&#35768;&#21487;&#21327;&#35758;&#25152;&#36733;&#20043;&#25152;&#26377;&#26465;&#27454;&#12289;&#26465;&#20214;&#12289;&#21046;&#32422;&#21450;&#38480;&#21046;&#30340;&#32422;&#26463;&#12290;&#22914;&#22240;&#20219;&#20309;&#21407;&#22240;&#65292;&#31532; 12.212&#12289;227.7202-1 &#21644; 227.7202-3 &#26465;&#20043;&#35268;&#23450;&#34987;&#35270;&#20026;&#19981;&#36866;&#29992;&#65292;&#24744;&#29305;&#27492;&#30830;&#35748;&#65292;&#25919;&#24220;&#23545;&#21327;&#35758;&#36719;&#20214;&#30340;&#20351;&#29992;&#12289;&#22797;&#21046;&#25110;&#25259;&#38706;&#26435;&#21033;&#20026; 48 CFR &#31532; 52.227-19(c)(1) &#21644; (2) &#26465;&#65288;1987 &#24180; 6 &#26376;&#65289;&#25110; DFARS &#31532; 252.227-7014(a)(14) &#26465;&#65288;1995 &#24180; 6 &#26376;&#65289;&#20013;&#25152;&#23450;&#20041;&#30340;"&#38480;&#21046;&#24615;&#26435;&#21033;"&#65288;&#22914;&#26524;&#36866;&#29992;&#65289;&#12290;&#21046;&#36896;&#21830;&#20026; Citrix Systems, Inc., 851 West Cypress Creek Road, Fort Lauderdale, Florida, 33309&#12290;</p> 
<p>11. &#25480;&#26435;&#20998;&#38144;&#21830;&#21644;&#32463;&#38144;&#21830;&#12290;CITRIX &#30340;&#25480;&#26435;&#20998;&#38144;&#21830;&#21644;&#32463;&#38144;&#21830;&#26080;&#26435;&#23545;&#26412;&#21327;&#35758;&#20570;&#20986;&#20219;&#20309;&#20462;&#25913;&#65292;&#25110;&#32773;&#20570;&#20986;&#20219;&#20309;&#23545; CITRIX &#26377;&#32422;&#26463;&#21147;&#30340;&#38468;&#21152;&#38472;&#36848;&#12289;&#25215;&#35834;&#25110;&#20445;&#35777;&#12290;</p> 
<p>12. &#27861;&#24459;&#19982;&#31649;&#36758;&#22320;&#36873;&#25321;&#12290;&#22914;&#26524;&#25552;&#20379;&#26041;&#20026; Citrix Systems, Inc.&#65292;&#21017;&#26412;&#21327;&#35758;&#21463;&#32654;&#22269;&#20315;&#32599;&#37324;&#36798;&#24030;&#27861;&#24459;&#31649;&#36758;&#65292;&#19981;&#25588;&#29992;&#27861;&#24459;&#20914;&#31361;&#21407;&#21017;&#65292;&#24182;&#25490;&#38500;&#12298;&#32852;&#21512;&#22269;&#22269;&#38469;&#36135;&#29289;&#38144;&#21806;&#21512;&#21516;&#20844;&#32422;&#12299;&#30340;&#36866;&#29992;&#65307;&#22914;&#22240;&#26412;&#21327;&#35758;&#24341;&#21457;&#20219;&#20309;&#20105;&#35758;&#65292;&#24744;&#21516;&#24847;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#24067;&#32599;&#27779;&#24503;&#37089;&#22659;&#20869;&#30340;&#24030;&#27861;&#38498;&#21644;&#32852;&#37030;&#27861;&#38498;&#25317;&#26377;&#25490;&#20182;&#24615;&#30340;&#20010;&#20154;&#21496;&#27861;&#31649;&#36758;&#26435;&#65292;&#26159;&#27492;&#31867;&#20105;&#35758;&#30340;&#21807;&#19968;&#31649;&#36758;&#22320;&#12290;&#22914;&#26524;&#25552;&#20379;&#26041;&#20026; Citrix Systems International GmbH&#65292;&#21017;&#26412;&#21327;&#35758;&#21463;&#29790;&#22763;&#27861;&#24459;&#31649;&#36758;&#65292;&#19981;&#25588;&#29992;&#27861;&#24459;&#20914;&#31361;&#21407;&#21017;&#65292;&#24182;&#25490;&#38500;&#12298;&#32852;&#21512;&#22269;&#22269;&#38469;&#36135;&#29289;&#38144;&#21806;&#21512;&#21516;&#20844;&#32422;&#12299;&#30340;&#36866;&#29992;&#65307;&#22914;&#22240;&#26412;&#21327;&#35758;&#24341;&#21457;&#20219;&#20309;&#20105;&#35758;&#65292;&#24744;&#21516;&#24847;&#20301;&#20110;&#33487;&#40654;&#19990;&#30465;&#30340;&#31649;&#36758;&#27861;&#38498;&#25317;&#26377;&#25490;&#20182;&#30340;&#20010;&#20154;&#21496;&#27861;&#31649;&#36758;&#26435;&#65292;&#26159;&#27492;&#31867;&#20105;&#35758;&#30340;&#21807;&#19968;&#31649;&#36758;&#22320;&#12290;&#22914;&#26524;&#25552;&#20379;&#26041;&#20026; Citrix Systems Asia Pacific Pty Ltd&#65292;&#21017;&#26412;&#21327;&#35758;&#21463;&#28595;&#22823;&#21033;&#20122;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#27861;&#24459;&#30340;&#31649;&#36758;&#65292;&#24182;&#25490;&#38500;&#12298;&#32852;&#21512;&#22269;&#22269;&#38469;&#36135;&#29289;&#38144;&#21806;&#21512;&#21516;&#20844;&#32422;&#12299;&#30340;&#36866;&#29992;&#65307;&#22914;&#22240;&#26412;&#21327;&#35758;&#24341;&#21457;&#20219;&#20309;&#20105;&#35758;&#65292;&#24744;&#21516;&#24847;&#20301;&#20110;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#30340;&#31649;&#36758;&#27861;&#38498;&#25317;&#26377;&#25490;&#20182;&#24615;&#30340;&#20010;&#20154;&#21496;&#27861;&#31649;&#36758;&#26435;&#65292;&#26159;&#27492;&#31867;&#20105;&#35758;&#30340;&#21807;&#19968;&#31649;&#36758;&#22320;&#12290;&#22914;&#26524;&#25552;&#20379;&#26041;&#20026; Citrix Systems Japan KK&#65292;&#21017;&#26412;&#21327;&#35758;&#21463;&#26085;&#26412;&#27861;&#24459;&#31649;&#36758;&#65292;&#19981;&#25588;&#29992;&#27861;&#24459;&#20914;&#31361;&#21407;&#21017;&#65292;&#24182;&#25490;&#38500;&#12298;&#32852;&#21512;&#22269;&#22269;&#38469;&#36135;&#29289;&#38144;&#21806;&#21512;&#21516;&#20844;&#32422;&#12299;&#30340;&#36866;&#29992;&#65307;&#22914;&#22240;&#26412;&#21327;&#35758;&#24341;&#21457;&#20219;&#20309;&#20105;&#35758;&#65292;&#24744;&#21516;&#24847;&#19996;&#20140;&#22320;&#26041;&#27861;&#38498;&#25317;&#26377;&#25490;&#20182;&#30340;&#20010;&#20154;&#21496;&#27861;&#31649;&#36758;&#26435;&#12290;&#22914;&#26412;&#21327;&#35758;&#30340;&#20219;&#20309;&#35268;&#23450;&#22312;&#36866;&#29992;&#27861;&#24459;&#19979;&#26080;&#25928;&#25110;&#19981;&#33021;&#25191;&#34892;&#65292;&#21017;&#35813;&#35268;&#23450;&#22312;&#35813;&#33539;&#22260;&#20869;&#24212;&#35270;&#20026;&#20104;&#20197;&#30465;&#30053;&#65292;&#20854;&#20313;&#35268;&#23450;&#23558;&#32487;&#32493;&#20855;&#26377;&#23436;&#20840;&#30340;&#25928;&#21147;&#12290;&#22312;&#23558;&#26576;&#19968;&#35268;&#23450;&#35270;&#20026;&#20104;&#20197;&#30465;&#30053;&#30340;&#24773;&#20917;&#19979;&#65292;&#21452;&#26041;&#21516;&#24847;&#25353;&#29031;&#19982;&#26412;&#21327;&#35758;&#21021;&#34935;&#30456;&#19968;&#33268;&#30340;&#26041;&#24335;&#36981;&#23432;&#26412;&#21327;&#35758;&#30340;&#20854;&#20313;&#26465;&#27454;&#12290;</p> 
<p>13. &#22914;&#20309;&#19982; CITRIX &#32852;&#31995;&#12290;&#22914;&#24744;&#23545;&#26412;&#21327;&#35758;&#26377;&#20219;&#20309;&#30097;&#38382;&#65292;&#25110;&#22240;&#20219;&#20309;&#21407;&#22240;&#38656;&#32852;&#32476; CITRIX&#65292;&#35831;&#33268;&#20989; CITRIX&#65292;&#22320;&#22336;&#22914;&#19979;&#65306;Citrix Systems, Inc., Customer Service, 851 West Cypress Creek Road, Ft. Lauderdale, Florida 33309&#65307;Citrix Systems International GmbH, Rheinweg 9, CH-8200 Schaffhausen, Switzerland&#65307;Citrix Systems Asia Pacific Pty Ltd., Level 3, 1 Julius Ave., Riverside Corporate Park, North Ryde NSW 2113, Sydney, Australia&#65307;&#25110;&#32773; Citrix Systems Japan KK, 24F, 3- 2-1, Kasumigaseki, Chiyoda-ku, Tokyo 100-0013, Japan&#12290;</p> 
<p>14. &#21830;&#26631;&#12290;Citrix &#21644; CloudPlatform &#26159; Citrix Systems, Inc. &#22312;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;/&#22320;&#21306;&#30340;&#21830;&#26631;&#21644;/&#25110;&#27880;&#20876;&#21830;&#26631;&#12290;</p> 
<p>CTX_code&#65306;CPF_H_A122091</p> 
